const recommendedCafe = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/202305/1683783803_9a881e89eed10c36aa15cda80f80cd3a.jpg",
        "name": "1.Playlistcafebkk",
        "openclose":"เปิดบริการตามปกติ ทุกวัน เวลา 11:00–19:00 น. (หยุดทุกวันอังคาร)",
        "descriptions": "คาเฟ่เล็กๆ ใกล้มหาวิทยาลัย ตกแต่งน่ารักสไตล์มินิมอล ที่นี่มีทั้งเครื่องดื่มและขนมหวาน โดยเมนูใหม่ของเขาคือ เค้ก Chocolate​ Cheese รสชาติเข้มข้นของตัวช็อคโกแลตและความละมุนของตัวชีสผสมกันอย่างลงตัว หรือจะเป็น Cinnamon​ ​Twist​ ครัวซอง​ต์​แบบทวิสต์​ กรอบแน่นหอม​ซินนาม่อน​ ส่วนเครื่องดื่มกาแฟของทางร้านที่เป็นเมนูซิกเนเจอร์คือ Vienna Coffee กาแฟนมท็อปปิ้งด้วยครีมหอมนัว​เหมือนทานไอศกรีมที่มีรสชาติเป็นเอกลักษณ์​เฉพาะตัว ส่วนใครไม่ดื่มกาแฟก็มีเมนู Groove Cocoa โกโก้เข้มข้นโปะหน้าด้วยครีมวนิลา ร้านนี้ถือว่ามีเมนูที่หลากหลายแถมยังมีใส่กิมมิคเล็กๆ ในแต่ละเมนูอีกด้วย",
        "price":"ราคาอยู่ที่ประมาณ 50-200 บาท",
        "location": "657 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Playlistcafebkk/@13.7277044,100.7654559,17z/data=!3m1!4b1!4m6!3m5!1s0x311d676a0ad4217b:0x39e111ffd1411075!8m2!3d13.7277044!4d100.7654559!16s%2Fg%2F11jrm1p8x2?entry=ttu",
        "phone": "064-232-7387",
        "facebook": "https://www.facebook.com/Playlistcafebkk/?locale=th_TH"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202305/1683788602_38dc32e37ad9b8abc8b9df0778de2b5e.jpg",
        "name": "2.Baan Cool Cafe &​ Arts Space",
        "openclose":"เปิดบริการตามปกติ ทุกวัน เวลา 08:30 - 16:30 น.",
        "descriptions": "ร้านคาเฟ่และอาร์ตแกลลอรี่สไตล์บ้านๆ ที่ตั้งอยู่ในม.ลาดกระบัง คณะสถาปัตยกรรม เมนูหลักของเขาเป็นเมนูกาแฟเทพเสด็จ มาจากในหลวงรัชกาลที่ 9 และพระเทพฯ เสด็จพระราชดำเนินเยี่ยมโครงการหลวงป่าเมี่ยง ตำบลเทพเสด็จ จังหวัดเชียงใหม่ สำหรับกาแฟในโครงการจะมีรสชาติกลมกล่อมและมีกลิ่นหอมดอกไม้ป่าที่เป็นเอกลักษณ์ โดยทางร้านนำมาคั่วกลางจนได้กาแฟเกรดพรีเมียม 2 เมนู คือ Baan​ Cool Hot Espesso [เทพเสด็จ] (ราคา 40 บาท) และ Baan​ Cool​ Ice Americano [เทพเสด็จ] (ราคา​ 50 บาท) ใครอยากมาลองชิมกาแฟหอมๆ แนะนำที่นี่เลย",
        "price":"ราคาอยู่ที่ประมาณ 40-50 บาท",
        "location": "มหาวิทยาลัยลาดกระบัง คณะสถาปัตยกรรม แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Baan+Cool+Cafe'+%26%E2%80%8B+Arts+Space/@13.7252278,100.7739998,17z/data=!3m1!4b1!4m6!3m5!1s0x311d67d499453b15:0xae63828d688f915a!8m2!3d13.7252278!4d100.7739998!16s%2Fg%2F11hzw63tqr?entry=ttu",
        "phone": "096-982-5222",
        "facebook": "https://www.facebook.com/BaanCoolCafe?locale=th_TH"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202305/1683773859_5f106f5bc367841aeba2ebf4e7730817.jpg",
        "name": "3.Cuppers Cafe",
        "openclose": "เปิดบริการตามปกติ ทุกวัน เวลา 6:00–20:00 น.",
        "descriptions": "ร้านคาเฟ่เล็กๆ ใต้โรงแรมในลาดกระบัง กาแฟทางร้านเป็นเมล็ดกาแฟบราซิลทำให้มีกลิ่นหอมกาแฟที่เป็นเอกลักษณ์ รสชาติกลมกล่อมและเข้มข้น ส่วนขนมเบเกอรีของทางร้านทำสดใหม่วันต่อวันเหมาะที่จะทานคู่กับกาแฟร้อนๆ บรรยากาศร้านดีมาก ส่วนการบริการพนักงานดูแลดีใส่ใจลูกค้าอย่างมาก ใครผ่านไปผ่านมาแถวนี้แวะมาที่นี่ได้เลย ",
        "price": "ราคาอยู่ที่ประมาณ 50-150 บาท",
        "location": "599/1 ถนน ลาดกระบัง แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Cuppers+Cafe'/@13.7224025,100.7239074,17z/data=!3m1!4b1!4m6!3m5!1s0x311d6795200bb863:0xbdb2d40a8769d4e8!8m2!3d13.7224025!4d100.7239074!16s%2Fg%2F11ghftftfd?entry=ttu",
        "phone": "02-019-9111 / 061-012-2236",
        "facebook": "https://www.facebook.com/profile.php?id=100066460840136"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202305/1683793399_13a3d37fa6561984d5915df915e0c32e.jpg",
        "name": "4.Zano Cafe",
        "openclose": "เปิดบริการตามปกติ ทุกวัน เวลา 7:00–17:00 น. (หยุดทุกวันจันทร์)",
        "descriptions": "ร้านคาเฟ่ย่านร่มเกล้า สไตล์มินิมอล ทางร้านมีของคาว ของหวาน และเครื่องดื่มมีหลากหลายเมนู เช่น พิซซ่าโฮมเมด ไก่คาราเกะ เฟรนฟรายส์ เค้ก และครอฟเฟิล ราคาครอฟเฟิลเริ่มต้นเพียง 49 บาท (เพิ่มทอปปิ้งหน้าต่างๆ 10 บาท) ส่วนเมนูเครื่องดื่มแนะนำคือ กาแฟชนิดต่างๆ เช่น Cappuccino, Caramel Macchiato ใครมองหาร้านคาเฟ่ที่เมนูหลากหลายและการตกแต่งน่ารักควรต้องมาลอง! ",
        "price": "ราคาอยู่ที่ประมาณ 49-159 บาท",
        "location": "78, 21 ถ. เคหะร่มเกล้า แขวงคลองสองต้นนุ่น เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ZANO+CAFE'/@13.7658733,100.7233442,17z/data=!3m1!4b1!4m6!3m5!1s0x311d67d3850a6bbf:0xaad9e61043847d72!8m2!3d13.7658733!4d100.7233442!16s%2Fg%2F11px9wz6y7?entry=ttu",
        "phone": "094-229-6669",
        "facebook": "https://www.facebook.com/p/Zano-ซาโน-100069971132799/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201910/1571904065_62bf1edb36141f114521ec4bb4175579.jpg",
        "name": "5.Varvana Bar & Bistro",
        "openclose": "เปิดบริการตามปกติ ทุกวัน 11.00-00.00 น.",
        "descriptions": " เปิดให้บริการมา 4 ปี ภายใต้คอนเซ็ปต์ร้านสไตล์ทรอปิคอลเน้นธรรมชาติมีต้นไม้ร่มรื่น โดยเฟอร์นิเจอร์ที่ใช้จะสื่อถึงความเป็นธรรมชาติด้วยโทนสีน้ำตาลและเป็นโต๊ะหินอ่อน ภายในตกแต่งด้วยต้นไม้จริง บรรยากาศร้านสูงโปร่งเหมือนยกธรรมชาติมาไว้ในร้าน ซึ่งคอนเซ็ปต์ร้านก็จะเชื่อมโยงสื่อไปถึงเมนูอาหาร ลูกค้าสามารถพาน้องหมามานั่งเล่นที่ร้านได้ โดยร้านมี wifi ฟรีให้บริการ นอกจากนี้ในช่วงเย็นๆ สำหรับใครที่กำลังมองหาแหล่งแฮงค์เอาท์เก๋ๆ ร้านนี้ก็สามารถตอบโจทย์ได้ดีเลยทีเดียว เพราะในช่วงตอนเย็นจะมีวงดนตรีสดมาเล่นให้ฟังทุกวันศุกร์ 19.00 น. เป็นต้นไป ",
        "price": "ส่วนราคาเมนูเริ่มต้นที่ 100 บาทขึ้นไป",
        "location": "324/1 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Varvana+a+cafe%26bar/@13.7215578,100.7292917,17z/data=!3m1!4b1!4m6!3m5!1s0x311d67b2def825a3:0x63759c6706f5426f!8m2!3d13.7215578!4d100.7292917!16s%2Fg%2F11f88njjfb?hl=en-TH&entry=ttu",
        "phone": "082-656-2235",
        "facebook": "https://www.facebook.com/varvanacafe/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202206/1654508525_2802f5dc85363cb97cb3efa19b9d025e.jpg",
        "name": "6.Hidden Holme Cafe ",
        "openclose":"เปิดบริการตามปกติ วันจันทร์ - วันศุกร์ 08.00 - 17.00 น. วันเสาร์ - วันอาทิตย์ 08.00 - 18.00 น.z",
        "descriptions": "Hidden Holme Cafe คาเฟ่สไตล์โฮมมี่ที่ตกแต่งด้วยสีน้ำตาลและขาวเป็นหลัก มีความ Cozy ให้ความรู้สึกเหมือนไปบ้านเพื่อน บรรยากาศภายในร้านร่มรื่นมีทั้ง Indoor และ Outdoor เหมาะแก่การไปเช็คอินในวันหยุดเป็นอย่างมาก โดยทางร้านมีทั้งเมนูคาวหวาน ที่สำคัญคือขนมทุกชิ้นของทางร้านเป็นโฮมเมดทั้งหมด สำหรับเมนูเครื่องดื่มมีทั้ง coffee และ non-coffee โดยกาแฟของทางร้านใช้เป็น House blend เป็นกาแฟไทย เชียงราย สวนแม่บู่หย่า แอบกระซิบว่าทางร้านมีเมนูกาแฟให้เลือกดื่มเยอะมาก คอกาแฟไม่ควรพลาดเลยนะคะ เมนูขายดีของร้านจะเป็น Ice latte & Garlic cream cheese ใครกำลังมองหาร้านคาเฟ่สวยๆ สไตล์โฮมมี่ กับกาแฟดีๆ ต้องร้าน Hidden Holme Cafe เลยค่ะ",
        "price": "-",
        "location": "320 ซอย 5 ถนนลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Hidden+Holme+cafe/@13.7220805,100.7285434,17z/data=!3m1!4b1!4m6!3m5!1s0x311d67c96a5d82cd:0xdbce35bb968ad8ef!8m2!3d13.7220805!4d100.7285434!16s%2Fg%2F11jx2ztdsy?hl=en-TH&entry=ttu",
        "phone": "092-249-7988",
        "facebook": "https://www.facebook.com/hiddenholmecafe/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202206/1654492141_1115252c8f461d8341226bd4b9d13fd4.jpg",
        "name": "7.THOSE Cafe",
        "openclose":"เปิดบริการตามปกติ ทุกวัน 09.00-19.00 น.",
        "descriptions": "Those Cafe คาเฟ่น้องใหม่ที่เพิ่งเปิดสดๆ ร้อนๆ ย่านร่มเกล้า-ลาดกระบังค่ะ ร้านนี้น่ารักมากกกก มีความญี่ปุ่นนิดๆ สไตล์โฮมมี่ รายล้อมด้วยบรรยากาศธรรมชาติ มีมุมปิกนิกด้วยนะคะ สายคาเฟ่แบบเราๆ บอกเลยว่าห้ามพลาด! สำหรับเมนูก็จะเน้นเป็นเบเกอรีโฮมเมดจากวัตถุดิบพรีเมียม เช่น เค้ก ครัวซองค์ ฯลฯ ส่วนเครื่องดื่มก็ดูดีไม่แพ้กัน โดยตัวกาแฟจะใช้เมล็ดอาราบิก้าแท้ค่ะ หรือถ้าใครไม่ดื่มกาแฟ ก็ยังมีเมนู non-coffee อื่นๆ อีกค่า",
        "price": "ราคาเครื่องดื่มเริ่มต้นที่ 50 บาท ส่วนเบเกอรีจะเริ่มต้นที่ 35 บาทค่ะ",
        "location": "15/4 ถ.ศรีนครินทร์-ร่มเกล้า (ร่มเกล้า กรุงเทพกรีฑาตัดใหม่) แขวงคลองสองต้นนุ่น เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/THOSE+Cafe/@13.7557264,100.7173963,17z/data=!3m1!4b1!4m6!3m5!1s0x311d6746a332f39b:0xfc6d260fd290ef2b!8m2!3d13.7557264!4d100.7173963!16s%2Fg%2F11q1kvx1bg?entry=ttu",
        "phone": "090-997-7744",
        "facebook": "https://www.facebook.com/THOSE.Cafe/"
    },
    {
        "pic": "https://scontent.fbkk7-3.fna.fbcdn.net/v/t39.30808-6/323681906_566249994963492_6110504104769391746_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=5f2048&_nc_eui2=AeFNECrLchkeDq_2S2v0x0x4xY63EtL9usDFjrcS0v26wEW6Mt02feNlkRcxW2t0LHiPMyYlthkPPU6L_Lumg0Ch&_nc_ohc=bTOG31-DHlQAX_LuwH-&_nc_ht=scontent.fbkk7-3.fna&_nc_e2o=s&oh=00_AfALVDNxrL8lTMwKf-DH71BWKt1cII6giCmQplBkeV628g&oe=6531667A",
        "name": "8.Timber café Thailand",
        "openclose":"เปิดให้บริการตามปกติ ทุกวัน 11.00-22.00 น.",
        "descriptions": "ร้านคาเฟ่สุดชิลที่ตกแต่งได้อย่างน่ารักมาก ภายในตกแต่งด้วยไม้สีน้ำตาลอ่อนๆ ให้โทนออกแนวสว่างสดใสๆ อีกทั้งร้านเป็นแบบ 2 ชั้นเป็นกระจกเเทบทั้งหลัง เเสงสว่างถ่ายรูปออกมาเเล้วเเสงธรรมชาติฝุดๆ ถือว่าเป็นคาเฟ่ที่มีกระแสว่าต้องมาเพราะร้านน่ารักสุดๆ ซึ่งเมนูก็จะมีทั้งอาหารคาว ของหวาน เครื่องดื่ม กาแฟและน้ำผลไม้ต่างๆ ข้าวหน้าหมูชาบู เฉาก๊วยชาไทย โยเกิร์ตสตรอว์เบอร์รีโฮมเมดสูตรเฉพาะของทิมเบอร์ผสมผสานกับกราโนล่าโฮมเมดอร่อยๆ และอีกมากมายหลายเมนู ราคาอาหารก็ไม่เเพงค่ะ ขนมปังปิ้งเริ่มต้น 20 บาท โทสต์เริ่มต้น 79 บาท ไอศกรีมเริ่มต้น 39 บาท เเละเครื่องดื่มเริ่มต้น 40 บาท เเละอีกหนึ่งเมนูที่ถ้าได้ทานเเล้วต้องลืมไม่ลงอย่าง เฟรนช์ฟรายส์ชีสของที่ร้านที่บอกเลยว่าเด็ดกว่า เพราะได้รสชีสจัดเต็มมากกกกก เพราะเมื่อทอดมันฝรั่งจนสุกกรอบเเล้วก็นำไปโรยผงชีสชั้นดี ก่อนจะราดทับด้วยซอสซีสเข้มข้น! โปะทับด้วยเบคอนกรอบ โอ้ยย!! รับประกันความฟินจ้าา ",
        "price": "ราคาเริ่มต้นอยู่ที่ประมาณ 20-79 บาท",
        "location": "661/5 สุดซอยฉลองกรุง 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Timber+Cafe+Thailand/@13.7276446,100.7634318,17z/data=!3m1!4b1!4m6!3m5!1s0x311d665281e02d7d:0x77567d8428d890ef!8m2!3d13.7276446!4d100.7634318!16s%2Fg%2F11b8c2js4n?entry=ttu",
        "phone": "081-141-5322",
        "facebook": "https://www.facebook.com/Timbercafethailand/"
    },    
    {
        "pic": "https://www.ryoiireview.com/upload/article/201703/1488440595_6506d4108123de002f9f37a76a5bd602.jpg",
        "name": "9.นมมหา'ลัย",
        "openclose":"เปิดบริการตามปกติ ทุกวัน 17.00-00.00 น.",
        "descriptions": "นม มหา'ลัย Nom Maha Lai ชื่อร้านเก๋ไก๋เป็นร้านเล็กๆ บรรยากาศดี เมนูก็จะมี เมนู นมทาวเวอร์ ทานคู่กับขนมปังร้อนๆ ปัง เย็นเป็นอีกเมนูที่แนะนำด้วยความหวานฉ่ำที่ลงตัว เมนูของหวานแบบไทยๆ ลอดช่องไทยไหลเยิ้มๆ โกโก้โอริโอปั่น นมสดร้อนกับฟองนมนุ่นๆ ไอติมทอดกรอบๆ และอีกหลายเมนูที่ต้องมาลองซึ่งเมนูแต่ละเมนูนั้นน่าทานสุดๆ อย่างนี้ห้ามพลาดแล้วนะ",
        "price": "ราคาเริ่มต้นที่ 35 บาท",
        "location": "ถ.ฉลองกรุง 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/นม+มหา'+ลัย/@13.7272191,100.7564146,15z/data=!4m10!1m2!2m1!1z4Lih4Lih4Lir4LiyJ-C4peC4seC4og!3m6!1s0x311d66528ae01061:0xc03bcb495eb8166f!8m2!3d13.7272191!4d100.7651693!15sChbguKHguKHguKvguLIn4Lil4Lix4LiiWhkiF-C4oSDguKHguKvguLIg4Lil4Lix4LiikgEEY2FmZZoBI0NoWkRTVWhOTUc5blMwVkpRMEZuU1VOdk0zTlhMVXBSRUFF4AEA!16s%2Fg%2F11c522hfxg?entry=ttu",
        "phone": "098-829-8780",
        "facebook": "https://www.facebook.com/Nommahalai.ladkrabang/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202111/1638252891_137a8458781f57ee068ca90aef5adab9.jpg",
        "name": "10.MASON and friends ",
        "openclose":"เปิดบริการตามปกติ 09.30-17.00 น. (ปิดทุกวันอังคาร)",
        "descriptions": "MASON and friends คาเฟ่ย่านลาดกระบังที่บอกเลยว่าไม่ควรพลาด ไม่ว่าจะมานั่งดื่มรสชาติของกาแฟ นั่งประชุมงาน หรือว่าจะนั่งคุยกับเพื่อนในช่วงวันหยุดก็ดีไปอีกค่ะ เพราะทางร้านมีการตกแต่สไตล์เก๋ๆ คลุมโทนด้วยสีน้ำตาลอ่อนๆ บอกเลยว่าน่าถ่ายรูปมากๆ ส่วนเมนูของทางร้านก็มีให้เลือกทั้งเครื่องดื่ม กาแฟ และขนมหวาน และนอกจากนี้ทางร้านยังมีเมนูซิกเนเจอร์สำหรับ Bread Lover! อย่างเมนู Milky Yuza Toast 189 บาท ขนมปังโฮมเมดที่ทางร้านเลือกใช้ขนมปังนำเข้าจากต่างประเทศ อบด้วยเนยแท้ โดยใน 1 ชุดจะเสิร์ฟพร้อม Yuzu Sauce สูตรเฉพาะแบบโฮมเมดเช่นเดียวกันค่ะ ทานแล้วรับรองความนุ่มหนึบหอมอร่อยทุกคำค่ะ",
        "price": "ราคาจะอยู่ที่ 100-250 บาท",
        "location": "711 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/MASON+and+friends+คาเฟ่ลาดกระบัง+-+Local+Favourite+100%25+Arabica/@13.7272191,100.7564146,15z/data=!4m6!3m5!1s0x311d672a2c76a2c1:0xe8a137a2e556d91d!8m2!3d13.7224761!4d100.7302516!16s%2Fg%2F11fhy3dwxq?entry=ttu",
        "phone": "081-409-1594",
        "facebook": "https://www.facebook.com/masonandfriendsofficial/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202012/1608639698_762509fbdf36ff8983f2122f397d1048.jpg",
        "name": "11.SUM FRUIT บิงซู ลาดกระบัง",
        "openclose":"เปิดบริการปกติ 16.00 - 20.30 น. (ปิดวันเสาร์และวันอาทิตย์)",
        "descriptions": "หากจะพูดถึงเมนูขนมหวานน่ารักๆ ต้องมาร้านนี้เลยค่ะ SUM FRUIT บิงซู ลาดกระบัง ร้านขนมหวานน่ารักๆ เอาใจเด็ก โดยจุดเด่นของทางร้านก็อยู่ที่การตกแต่งเมนูแต่ละเมนู เพราะทางร้านจะเลือกใช้ภาชนะสีพาสเทล บอกเลยว่าสั่งมาถ่ายรูปเก๋ๆ ได้เลยค่ะ ซึ่งเมนูของทางร้านมีให้เลือกทั้งบิงซู เค้ก บราวนี่ และเครื่องดื่มอีกมากมาย",
        "price": "ส่วนราคาเมนูเริ่มต้นที่ 35 บาทขึ้นไป ",
        "location": "13/12 ซอยฉลองกรุง 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Sumfruit+บิงซูลาดกระบัง/@13.7275436,100.771597,17z/data=!3m1!4b1!4m6!3m5!1s0x311d6783874b05c5:0xc8f44ed2ce9c65fa!8m2!3d13.7275436!4d100.771597!16s%2Fg%2F11vbwvk3d4?entry=ttu",
        "phone": "098-493-1876",
        "facebook": "https://www.facebook.com/SumFruitOfficial/"
    }  
]

export default recommendedCafe;