const recommendedAirportRestaurant = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/201903/1552033764_1967b097ddb06407e80d9e2c9a6aef1c.jpg",
        "name": "1.บ้านกลางน้ำ 3 กิ่งแก้ว สุวรรณภูมิ",
        "openclose":"ทุกวัน 11.00 - 21.00 น.",
        "descriptions": "ร้านอาหารบ้านกลางน้ำ 3 กิ่งแก้ว สุวรรณภูมิ ขอแนะนำให้สายซีฟู้ดมาลอง ปูเนื้อนึ่ง จัดว่าตัวใหญ่ทานสะใจเลยค่ามาก นอกจากปูจะตัวใหญ่ทางร้านยังบอกว่ารับประกันความสดด้วยค่ะ และยังมีปูทะเลนึ่งร้อนๆ เห็นปูเนื้อแน่นๆ ตัวใหญ่เตรียมใจเต้นกันได้เลยค่า ทานคู่กับน้ำจิ้มซีฟู้ดดดเด็ดมากๆ เลย อีกเมนูน่าลองคือผัดไทยกุ้งแม่น้ำ เตรียมฟินกับเส้นนุ่มๆ ทานคู่กับมันกุ้งหอมๆ ได้เลย นอกจากโซนร้านอาหารที่น่าสนใจ โซนห้องคาราโอเกะก็มี ดนตรีสดก็เพลิดเพลินไปอีกแบบ และที่นี่ยังมีที่จอดรถรองรับได้ถึง 100 คันด้วยค่ะ ใครอยากทานอาหารทะเลหลากหลายเมนูในบรรยากาศดีๆ แสนอบอุ่นแวะมาที่นี่กันเลยค่ะ",
        "price":"เฉลี่ยอยู่ที่ 100-350 บาท",
        "location": "28/3 หมู่ 7 ถนนกิ่งแก้ว ตำบลราชาเทวะ บางพลี สมุทรปราการ",
        "googleMap": "https://maps.app.goo.gl/it2CvRACiggPqaDA7",
        "phone": "02-175-1577",
        "facebook": "https://www.facebook.com/bkn.suvarnabhumi/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202002/1580722795_245c96c8f859aad5e7109c3dad91be07.jpg",
        "name": "2.สุวรรณภูมิซีฟู้ด บุฟเฟ่ต์",
        "openclose":"ทุกวัน 10.00 - 21.00 น.",
        "descriptions": "สุวรรณภูมิซีฟู้ด บุฟเฟ่ต์ มีปูทะเลดำเเป็นๆ มาให้บริการ ช้าหมดอดนะคะ สายรักปูม้าสดๆ ตัวใหญ่ๆ รีบมาจับจองกันนะคะ มาจากทะเลอ่าวไทยเพียบๆ ไหนจะเป็นกุ้งตัวใหญ่ แมงดาตัวใหญ่ และมีอาหารทะเลอื่นๆ ครบครันจัดเต็มเติมตลอด อาหารทะเลปรุงสุกชุดเซตสุดคุ้ม เริ่มต้น 399 บาท เมนูเด็ดจัดปลัดบอก!! ที่คุณรอคอยอาจรออยู่ที่ร้านสุวรรณภูมิซีฟู้ด บุฟเฟ่ต์ นะคะ",
        "price":"เริ่มต้น 399 บาท",
        "location": "45 หมู่ 7 ถ.กิ่งแก้ว ต.ราชาเทวะ อ.บางพลี จ.สมุทรปราการ",
        "googleMap": "https://maps.app.goo.gl/FWUfSuW6kKk2Mw9SA",
        "phone": "095-545-1591",
        "facebook": "https://www.facebook.com/SuvarnabhumiSeafoodBuffetpremium/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647240160_829a775ef2a4fa39c384c60a6aee4df2.jpg",
        "name": "3.ป้าเภา",
        "openclose":"ทุกวัน 11.00-21.00 น.",
        "descriptions": "ร้านอาหาร ป้าเภา เป็นร้านอาหารที่เปิดบริการมานานกว่า 10 ปี อาหารไทยเพียบค่า เมนูยอดนิยมของทางร้านก็จะมีคะน้าฮ่องกงน้ำมันหอย 120 บาท ผักหวานผัดน้ำมันหอย/ไฟแดง 80 บาท สามชั้นทอดผัดพริกเกลือ 250 บาท คนรักเมนูไทยๆ ต้องติดใจแน่ค่ะ เพราะบรรยากาศที่ร้านชวนให้สุขใจกับความร่มรื่นของร้านค่า",
        "price":"เริ่มต้น 80 บาทขึ้นไป",
        "location": "933 ซอยลาดกระบัง 3/3 ถนนอ่อนนุช แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://maps.app.goo.gl/4p4CP9VDQ3Mef4mX6",
        "phone": "02-181-2159",
        "facebook": "https://www.facebook.com/pages/ร้านป้าเภา-สาขา2-สุวรรณภูมิ/815151851882611"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201903/1552279782_032cad41918ae685d8bdfbda10231150.jpg",
        "name": "4.ร้านข้าวต้มร้อย13",
        "openclose":"ทุกวัน 17.00 - 23.30 น.",
        "descriptions": "ร้านข้าวต้มร้อย13 ร้านข้าวต้มกับข้าวจัดเต็มแต่ละอย่างน่าทานเคียงคู่กับข้าวต้มร้อนๆ มากค่า ผัดโป๊ยเซียน ไก่ผัดเม็ดมะม่วง ยำรวมทะเล ถั่วทอดสมุนไพร โอ้โห..บอกเลยว่าแต่ละอย่างน่าทานทั้งนั้นค่ะ",
        "price":"เฉลี่ยอยู่ที่ 50-80 บาท",
        "location": "40/90 ถนน ลาดกระบัง แขวง ลาดกระบัง เขต ลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://maps.app.goo.gl/7gzBXq82oqEhX66m6",
        "phone": "02-739-2710",
        "facebook": "https://www.facebook.com/profile.php?id=100063922055427"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201709/1505188926_59ed3e1fd0e4ee9107f6c8d16e6ff694.jpg",
        "name": "5.เกาะลันตา สุวรรณภูมิ",
        "openclose":"ทุกวัน 16:00 - 00:00 น.",
        "descriptions": "อุทยานสวนอาหารแห่งแรกและแห่งเดียวในประเทศไทยที่มีอาหารทะเลเกรดพรีเมี่ยมสดใหม่ทุกวันใกล้สนามบินสุวรรณภูมิ เกาะลันดา สุวรรณภูมิ ทางร้านมีมุมถ่ายรูปเยอะ ร้านกว้างขวางอลังการเหมาะมาทานอาหารกับครอบครัว บรรยากาศดีมากๆ อาหารทะเลสดอร่อยคุ้มราคาแน่นอนค่ะ ใครผ่านไปแถวสุวรรณภูมิอย่าลืมแวะ กินปู ดูเครื่องบินกันนะคะ ",
        "price":"-",
        "location": "88/11 ถนน กิ่งแก้ว ตำบล ราชาเทวะ อำเภอ บางพลี จังหวัด สมุทรปราการ 10540",
        "googleMap": "https://maps.app.goo.gl/QnFmhP1kPqcCkKPMA",
        "phone": "02-738-4811",
        "facebook": "https://www.facebook.com/kohlantarestaurantsvb/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202001/1579499633_0a113cb7e7f106c4d5aadbdd9b9735b6.jpg",
        "name": "6.Hikaru Japanese Fusion",
        "openclose":"ทุกวัน 10.00 - 22.00 น.",
        "descriptions": "Hikaru Japanese Fusion ร้านอาหารญี่ปุ่นที่บอกได้เลยว่าถ้าได้ผ่านไปลาดกระบังเป็นต้องแวะทาน ด้วยเมนูอาหารญี่ปุ่นที่มีเสิร์ฟให้ทั้งแบบเป็นเซ็ท และแบบอาหารจานเดียว โดยจุดเด่นของทางร้านคือมีการแล่ปลาแซลมอนสดใหม่ทุกวัน ซึ่งแน่นอนว่าเพื่อนๆ ที่ได้มาทานอาหารที่ร้านจะได้ทานเมนูสดใหม่อย่างแน่นอน นอกจากนี้ทางร้านยังมีเมนูให้เลือกมากกว่า 30 เมนู บอกได้เลยว่าเพื่อนๆ จะได้ทานในเมนูที่ต้องการอย่างแน่นอน",
        "price":"เริ่มต้นที่ประมาณ 80 บาทขึ้นไป",
        "location": "94 ถนน ลาดกระบัง แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/xja6kYRADGtBwfKd8",
        "phone": "02-171-7551",
        "facebook": "https://www.facebook.com/hikaru.paseo/"
    },
]
export default recommendedAirportRestaurant;