const recommendedLocation = [
    {
        "name": "1.ตลาดเก่าหัวตะเข้",
        "location": "ซอย ลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/%E0%B8%95%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B9%80%E0%B8%81%E0%B9%88%E0%B8%B2%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%82%E0%B9%89/@13.7241586,100.7883711,15z/data=!4m2!3m1!1s0x0:0xf694e6269388bc48?sa=X&ved=2ahUKEwiQ9KC93duBAxVm3jgGHTVJCmcQ_BJ6BQiNARAA&ved=2ahUKEwiQ9KC93duBAxVm3jgGHTVJCmcQ_BJ6BQjEARAI",
        "openClose": "ทุกวัน จันทร์-ศุกร์ 07.00-18.00 น., เสาร์-อาทิตย์ 08.00-16.00 น.",
        "price": "-",
        "phone": "-",
        "facebook": "https://www.facebook.com/LoveHuatakhe/",
        "website": "https://www.facebook.com/LoveHuatakhe/",
        "pic": "https://www.หาตลาด.com/wp-content/uploads/2023/04/%E0%B8%95%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B9%80%E0%B8%81%E0%B9%88%E0%B8%B2%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%82%E0%B9%89.jpg",
        "descriptions": "ตลาดเก่าหัวตะเข้เป็นตลาดที่มีชื่อเสียงมากบรรยากาศน่าเดินสบายใจสบายตา ให้ความรู้สึกเหมือนหลุดไปยังอดีต ขนม ของเล่น สมัยแต่ก่อนก็มีขายอยู่ที่นี่อีกทั้งยังราคาถูกมากระหว่างเดิน",  
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/เพจรวม-18-1.jpg",
        "name": "2.ศูนย์เรียนรู้ป่าในกรุง",
        "openclose":"9:00–18:00 ปืดทุกวันจันทร์",
        "descriptions": "ที่เที่ยวลา ดกระบัง ใครบอกว่ากรุงเทพมีแค่ อาคาร ปูน มีแต่ที่ เที่ยวธรรมชาติใกล้กรุงเทพ ตามห้าง บอกเลยว่าคิดใหม่ได้เลย เพราตอนนี่มี ที่เที่ยวกรุงเทพ แห่งใหม่ เป็นโครงการที่เกิดขึ้นโดยสถาบันปลูกป่าและระบบนิเวศ ซึ่งแน่นอนว่าปอดแห่งใหม่ของกรุงเทพไม่ได้มีแค่ต้นไม้ธรรมดา แต่เต็มไปด้วยแหล่งเรียนรู้ที่เยอะมาก ๆ ไฮไลท์ตามจุดต่าง ๆ มีสะพานไม้ไว้เดินชมสวยของต้นไม้ต่าง ๆ หอชมป่า ทีมีความสุขถึง 7 ชั้น สำหรับใครที่ชอบถ่ายรูป สถาที่ถ่ายรูป ลาดกระบัง วิวสูง ๆ ห้ามพลาด เป็นอีก แลนด์มาร์ค ลาดกระบัง ที่รอให้เพื่อน ๆ ได้ไปสัมผัสบรรยากาศสุดกรีนที่ไม่ต้องไปไกล",
        "price":"-",
        "location": "81 ถนนสุขาภิบาล 2 แขวงดอกไม้ เขตประเวศ กรุงเทพ",
        "googleMap": "https://www.google.com/maps/place/ศูนย์เรียนรู้ป่าในกรุง+ปตท./@13.6917745,100.7005219,17z/data=!3m1!4b1!4m6!3m5!1s0x311d60ae414c3ebb:0xe5b24cab004fa79b!8m2!3d13.6917745!4d100.7030968!16s%2Fg%2F11bz_41xgs?entry=ttu",
        "phone": "061 385 4414",
        "facebook": "https://www.facebook.com/pttmetroforest/?locale=th_TH"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/shutterstock_1053186992.jpg",
        "name": "3.ตลาดนัดสุวรรณภูมิ",
        "openclose":"16:00–21:30",
        "descriptions": "ที่เที่ยวลาดกระบัง เป็นตลาดนัดช่วงเย็นไปจนถึงค่ำ ถือว่าเป็นตลาดที่ใหญ่ ผู้คนก็เยอะมากเพราะเป็น ที่เที่ยวลาดกระบัง ตอน กลางคืน ที่มีทั้งของกิน เสื้อผ้า มากมาย เป็นตลาดที่อยู่ใกล้ ที่พักใกล้มหาวิทยาลัย โรงงาน และยังเป็นทางเข้าของสนามบินสุวรรณภูมิ ผู้คนจึงนิยมมาเดินช่วงเย็นเลิกงาน ใครที่ชองเดินตลาดแนะนำเลย รับรองว่าครบทั้ง ร้านแฟชั่น ของตกแต่ง ที่เที่ยวลาดกระบัง สุวรรณภูมิ ที่น่าไปเดินเล่นหาของกินสุด ๆ",
        "price":"-",
        "location": "2104 ถ.ลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/yCRP8qYBDSBARZeU8",
        "phone": "0918137540",
        "facebook": "https://www.facebook.com/profile.php?id=100070361702828"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/shutterstock_313532687.jpg",
        "name": "4.The Paseo Mall",
        "openclose":"10:00–22:00",
        "descriptions": "ที่เที่ยวลาดกระบัง เดอะพาซิโอ มอลล์ ศูนย์รวมความสะดวกสบาย และความสุขครบวงจร แห่งเดียวของ ที่เที่ยวลาดกระบัง ตอน กลางคืน ที่มีความสมบูรณ์พร้อม แหล่งรวมอาหาร",
        "price":"-",
        "location": "318 5 ถ.ลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/UQSLsQAtH1aa27cQA",
        "phone": "023298999",
        "facebook": "https://www.facebook.com/thepaseomall/?locale=th_TH"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/shutterstock_1053186989.jpg",
        "name": "5.Runway3119",
        "openclose":"17:00–23:30 ปิดวันอังคารและวันพุธ",
        "descriptions": "ที่เที่ยวลาดกระบัง ตลาดนัดกลางคืน ที่เที่ยวลาดกระบัง ตอน กลางคืน ศูนย์รวมสินค้ามากมาย แหล่งช้อปปิ้งย่าน ลาดกระบัง บอกได้เลยว่าน่าเดินเล่น ช้อปปิ้งมาก อากาศดี ลมเย็ดพัดพากลิ่นอาหารลอยมาเตะจมูกสุด ๆ และยังเป็น สถานที่ถ่ายรูป ลาดกระบัง ถ่ายคู่กับเครื่องบินที่ทางตลาดเค้าแอบสอยลงมาไว้ไห้สายช้อปได้ถ่ายรูป ไปอวดเพื่อน ๆ หรือจะเป็นเครื่องบินจริง ๆ ที่บินผ่านตลาดตลอดเวลาให้ชมอีกด้วย เรื่องของกินไม่ต้องพูด มีร้านเด็ด ร้านดัง เยอะมาก",
        "price":"-",
        "location": "ถ. ร่มเกล้า แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/zQx1pty9tD3XVA3J7",
        "phone": "-",
        "facebook": "-"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/shutterstock_1270086472.jpg",
        "name": "6.ตลาดหลวงแพ่ง 108 ปี",
        "openclose":"วันศุกร์-อาทิตย์ 8:30–17:00",
        "descriptions": "ที่เที่ยวลาดกระบัง สัมผัสเสน่ห์ชุมชนริมน้ำ ที่เต็มไปด้วยเรื่องราวที่น่าสนใจมากมาย บรรยากาศเก่า ๆ ที่มีความคสาสสิกไม่แพ้ ตลาดหัวตะเข้เลย ภายในจะมีร้านค้า ร้านอาหารให้ชิม ช้อป มากมาย ใครที่อยากมาย้อนวันวาน ชมบรรยากาศของวิถีชุมชนแบบเรียบง่าย กับ ที่เที่ยวลาดกระบัง หัวตะเข้ บอกเลยว่าที่นี่ตอบโจทย์",
        "price":"-",
        "location": "91 ถ. หลวงแพ่ง แขวงขุมทอง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/FvHJrtAuj7c7wYYC6",
        "phone": "0871110099",
        "facebook": "https://www.facebook.com/BangkokEastern/?locale=th_TH"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/shutterstock_756270004.jpg",
        "name": "7.วัดบึงบัว",
        "openclose":"เปิดทุกวัน 24 ชั่วโมง",
        "descriptions": "วัดบึงบัว ลาดกระบัง เป็นหนึ่งในวัดสำคัญและเป็นที่น่าสนใจในพื้นที่ลาดกระบังของกรุงเทพมหานคร ด้วยความงดงามทางสถาปัตยกรรม ภายในวัดมีประวัติศาสตร์อันยาวนานและมีบรรยากาศที่เงียบสงบและเป็นสถานที่ที่เหมาะแก่การนั่งสมาธิและทำสิ่งดีๆให้กับใจและจิตใจของผู้ที่มาเยือนที่นี่ เที่ยวกันเสร็จแล้ว ก็อย่าลืมมากราบไหว้ขอพร เพื่อเป็นสิริมงคลกัน เมื่อเดินเข้าไปในบริเวณของวัดบึงบัว ลาดกระบัง ทันทีที่เราเห็นประติมากรรมที่เรียงรายตั้งอยู่ริมสระน้ำสวยงาม จะรู้สึกเหมือนกลับสู่ยุคโบราณที่มีอาณาจักรแห่งศิลปะที่เจริญรุ่งเรืองอยู่ สถาปัตยกรรมของวัดนี้มีลักษณะเป็นไทยโบราณผสมผสานกับสไตล์จีน สร้างขึ้นด้วยวัสดุอันงดงาม เช่น ไม้, เหล็ก, หินและปูน ที่เต็มไปด้วยความละเอียดอ่อนและความสวยงาม",
        "price":"-",
        "location": "19 ซอยคุ้มเกล้า25 ถนนคุ้มเกล้า แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/7YQeBPU8qH4ptgUy5?coh=178573&entry=tt",
        "phone": "023605540",
        "facebook": "-"
    },
    {
        "pic": "https://roijang.com/wp-content/uploads/2023/05/344217818_187884680402461_7853846005224556477_n.png",
        "name": "8.ก๋วยเตี๋ยวโรงกลึง",
        "openclose":"จันทร์-ศุกร์ 7:00–17:00, เสาร์-อาทิตย์ 8:00–16:30",
        "descriptions": "ร้านก๋วยเตี๋ยวในหัวตะเข้ ตั้งอยู่ในตลาดเก่าตะเข้ ริมน้ำคลองประเวศบุรีรมย์ บรรยากาศเป็นร้านไม้ริมน้ำ ตั้งอยู่ตรงข้ามกับโรงกลึง บรรยากาศของที่นนี่ร่มรื่น มีต้นไม้เยอะ ให้บรรยากาศสไตล์วินเทจเก่า ๆ เก๋ ๆ เป็น สถานที่ถ่ายรูป ลาดกระบัง ที่มีมุมถ่ายรูปเยอะแยะ นั่งชิว กินก๋วยเตี๋ยวริมน้ำ เพลิน ๆ บรรยากาศดีสุด ๆ",
        "price":"-",
        "location": "280 ถนนหลวงพรต แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://goo.gl/maps/kggiCcND1qFmWBha7",
        "phone": "0869825343",
        "facebook": "https://www.facebook.com/huatakae/"
    },
    // {
    //     "pic": "",
    //     "name": "9.",
    //     "openclose":"",
    //     "descriptions": "",
    //     "price":"",
    //     "location": "",
    //     "googleMap": "",
    //     "phone": "",
    //     "facebook": ""
    // },
  ]

export default recommendedLocation;