const recommendedYum = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/201908/1566796079_926e1f8f95704387b3ba127336003e5a.jpg",
        "name": "1.ร้านส้มตำคำแก้ว",
        "openclose":"ทุกวัน 12.00-21.00 น.",
        "descriptions": "ตั้งอยู่ที่ทางเข้าเอื้ออาทรร่มเกล้าเป็นอีกร้านหนึ่งที่อยากให้มาลิ้มลองซึ่งร้านจะขายเมนูประเภทส้มตำ ยำ บอกได้เลยว่าแต่ละเมนูแซ่บจี้ดจ้าดถึงใจอย่างแน่นอน เพราะทางร้านเลือกใช้วัตถุดิบอย่างดี เช่น มะนาวจะใช้เป็นมะนาวแท้ และนอกจากนี้ทางร้านยังมีเมนูอาหารทะเลให้เลือกทานอีกด้วย",
        "price":"เริ่มต้นที่ 40 บาท ขึ้นไป",
        "location": "32 เคหะร่มเกล้า 1 คลองสองต้นนุ่น ลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/YQ8xUhvXKHHnKdBw6",
        "phone": "090-064-9996",
        "facebook": "-"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201908/1566798487_c3112aeac3f1532c76201e4c2ab5eae5.jpg",
        "name": "2.ยำน้ำลายแตก",
        "openclose":"ทุกวัน 17.00-23.30 น.",
        "descriptions": "แค่เห็นชื่อร้านก็นึกถึงรสชาติยำสุดแซ่บถึงใจแล้วค่ะ โดยร้านจะตั้งอยู่ในตลาดรันเวย์ ซึ่งอยากบอกว่าที่นี้มีเมนูอาหารทะเลให้เลือกเยอะมาก ไม่ว่าจะเป็นปลาหมึก กุ้ง หอยนางรม หอยแครง และอื่นๆ อีกมากมาย เมนูยำที่อยากแนะนำต้องนี่เลยค่ะ ยำมะม่วงปูม้า ยำมะม่วงหอยแครง และยำไข่แมงดา",
        "price":"เริ่มต้นที่ประมาณ 100 บาทขึ้นไป",
        "location": "ตลาดรันเวย์ 3119 ไนท์มาร์เก็ต ถนน ร่มเกล้า แขวง คลองสามประเวศ เขต ลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/a5zyicCHw4SK3jxC9",
        "phone": "081-996-8134",
        "facebook": "-"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647246988_3decaf6c4b9f6b51d07e3325db5530ed.jpg",
        "name": "3.เจ๊แอน ตำยำปากเปิด",
        "openclose":"10.30-22.00 น. (ปิดวันจันทร์)",
        "descriptions": "เมื่อมาย่านลาดกระบังก็อย่าลืมแวะร้านนี้เลยค่ะ ร้านเจ๊แอนตำยำปากเปิด ทางร้านมีชื่อเสียงเลืองลือเรื่องความแซ่บสะท้าน ไม่ว่าจะเป็นเมนูตำและเมนูยำต้องลองค่ะ เมนูมีให้เลือกทานกว่า 200 เมนู ยำแซ่บ ส้มตำแซ่บ เหลาทะเลแบบจุกๆ สำหรับเมนูที่อยากแนะนำต้องนี่เลย ตำถาดโพไซดอน ตำสายบัวกุ้งสด ยำยั่ว ตำข้าวโพด และตำไก่ยอ บอกได้เลยว่าแต่ละเมนูน่าทานมากๆ แนะนำคนชอบทานแบบแซ่บๆ ต้องมานะคะ",
        "price":"เริ่มต้นที่ประมาณ 100 บาทขึ้นไป ",
        "location": "122/3 ถนนฉลองกรุง แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/uraRDHW8R3oDod349",
        "phone": "090-972-0994",
        "facebook": "-"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201908/1566806883_b68c5483b67b07a0653abbced13a1acf.jpg",
        "name": "4.ยำมะม่วงเทคโน",
        "openclose":"-",
        "descriptions": "เรียกได้ว่าเป็นร้านที่ถูกใจนักศึกษาในย่านลาดกระบังมากเลยทีเดียว ซึ่งทางร้านจะขายเป็นยำมะม่วงอย่างเดียว โดยลูกค้าสามารถสั่งยำได้หลากหลาย เช่น ยำมะม่วงปูจืด ยำมะม่วงปลากรอบ ยำปูม้า ยำหนังปลากรอบ ยำหอยนางรม ยำมะม่วงไข่เค็ม และยำมะม่วไข่เยี่ยวม้า ส่วนราคาเมนูเริ่มต้นที่ 40 บาทขึ้นไป หืมมมม ราคาเบาๆ แบบนี้ถูกใจนักศึกษาอย่างแน่นอน",
        "price":"เริ่มต้นที่ 40 บาทขึ้นไป",
        "location": "ยำมะม่วงเทคโน สี่ ซอย ร่มเกล้า 21/7 แขวง คลองสามประเวศ เขต ลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/wBAfTLACpW9N4nBMA",
        "phone": "092-857-1955",
        "facebook": "https://www.facebook.com/mangtechno2527/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202304/1682505188_dbf750dc0f72d362751a62daacc3f39d.jpg",
        "name": "5.อีสานเดิม สุวรรณภูมิ",
        "openclose":"ทุกวัน 16.30-02.00 น.",
        "descriptions": "ร้านอีสานเดิม ร้านอาหารอีสานที่อยู่ย่านลาดกระบัง ในแต่ละวันก็จะมีลูกค้าทั้งขาจรขาประจำแวะเวียนกันเข้ามา เมนูเด่นของทางร้านคือเมนูส้มตำกับเมนูยำรสชาติแซ่บสะใจ ส่วนเมนูที่น่าสนใจคือ ยำแซลมอน ยำไข่แดงเค็ม ยำปูม้า หรือจะเป็นเมนูปูดองก็น่าทานมากๆ",
        "price":"เริ่มต้นที่ ประมาณ 50 บาทขึ้นไป",
        "location": "ป้ายรถประจำทาง แยกกิ่งแก้ว 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/W8vWwoLq736RGctD6",
        "phone": "093-265-6551",
        "facebook": "https://www.facebook.com/profile.php?id=100029105543409"
    },
]
export default recommendedYum;