const recommendedJapanese = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/202111/1637312819_4886c88a7281dcbf12d5a065f5650370.jpg",
        "name": "1.Oba Izakaya - โอบะ อิซากายะ",
        "openclose":"ทุกวัน 15:00 - 24:00 น.",
        "descriptions": "ร้านอาหารสไตล์ญี่ปุ่นที่เหมาะสำหรับวัยรุ่น โดยร้านจะมาในรูปแบบนั่งชิล พร้อมเมนูอาหารญี่ปุ่นแนวอิซากายะ รวมไปถึงเมนูซาชิมิ ซูชิ โรล และเมนูอาหารญี่ปุ่นอีกเพียบ เรียกได้ว่ามาถึงร้านจะเลือกทานอาหารเมนูไหน ก็ยังคงความเป็นรสชาติอาหารญี่ปุ่นไว้แท้จริง",
        "price":"เริ่มต้นที่ประมาณ 50 บาทขึ้นไป",
        "location": "เลขที่ 1646/60 ซอย, ลาดกระบัง 46/1 แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/Uruq22LEzH7a7PPW6",
        "phone": "061 698 9655",
        "facebook": "https://www.facebook.com/obaizakaya?_rdc=1&_rdr"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202011/1604565916_30e62fddc14c05988b44e7c02788e187.jpg",
        "name": "2.SalmoniA",
        "openclose":"ทุกวัน 11.00-21.30 น.",
        "descriptions": "เป็นอีกหนึ่งร้านอาหารญี่ปุ่นที่มีเมนูให้เลือกมากมาย นอกจากนี้ร้านนี้เค้ายังมีทั้งบุฟเฟ่ต์และอาลาคาทให้เลือกทานเลยค่ะ เมนูน่าทาน เช่น ยำแซลมอน ราคา 100 บาท แซลมอนโรล ราคา 120 บาท แซลมอนซาชิมิ 500 กรัม ราคา 450 บาท แซลมอนเบิร์นโรล ราคา 120 บาท บุฟเฟ่ต์ ท่านละ 599 NET จำกัดเวลา 90 นาที ราคารวมเครื่องดื่มแล้วค่ะ",
        "price":"บุฟเฟ่ต์ ท่านละ 599 NET จำกัดเวลา 90 นาที",
        "location": "46/1 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/dP4zuYmVVdSG1qwWA",
        "phone": "097-116-2331",
        "facebook": "https://www.facebook.com/salmonialadkrabang"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202010/1601960517_c1ade207a37a6b0304803218a70e569d.jpg",
        "name": "3.Masaru Sushi",
        "openclose":"ทุกวัน 12.00-22.00 น.",
        "descriptions": "Masaru Sushi ให้บริการอาหารญี่ปุ่นแบบ Buffet และ A La Carte สำหรับ A La Carte ราคาจะเริ่มต้นที่ 30 บาท แต่ถ้าหากใครทานบุฟเฟ่ต์ ทางร้านจะมีแพ็กเกจให้เลือกทานถึง 3 แบบ! ดังนี้ค่ะ 549++ (90 นาที), 749 บาท++ (120 นาที) และ 949 บาท++ (120 นาที) โดยจะมีเมนูให้เลือกทั้ง ซูชิ ซาชิมิ โรล หรือจะเป็นข้าวหน้า รวมไปถึงเมนูสเต๊กก็มีให้บริการ สำหรับใครที่ชอบทานเนื้อบอกเลยยว่าซูชิเนื้อของทางร้านน่าทานมาก อย่าลืมตามไปทานกันนะคะ ",
        "price":"549++ (90 นาที), 749 บาท++ (120 นาที) และ 949 บาท++ (120 นาที)",
        "location": "1191 ซอยลาดกระบัง 5/5 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/F9u6FwjDVzHS5YgT8",
        "phone": "02-001-1348",
        "facebook": "https://www.facebook.com/masaruladkrabang/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202001/1579499633_0a113cb7e7f106c4d5aadbdd9b9735b6.jpg",
        "name": "4.Hikaru Japanese Fusion",
        "openclose":"ทุกวัน 10.00 - 22.00 น.",
        "descriptions": "ร้านอาหารญี่ปุ่นที่บอกได้เลยว่าถ้าได้ผ่านไปลาดกระบังเป็นต้องแวะทาน ด้วยเมนูอาหารญี่ปุ่นที่มีเสิร์ฟให้ทั้งแบบเป็นเซ็ท และแบบอาหารจานเดียว โดยจุดเด่นของทางร้านคือมีการแล่ปลาแซลมอนสดใหม่ทุกวัน ซึ่งแน่นอนว่าเพื่อนๆ ที่ได้มาทานอาหารที่ร้านจะได้ทานเมนูสดใหม่อย่างแน่นอน นอกจากนี้ทางร้านยังมีเมนูให้เลือกมากกว่า 30 เมนู บอกได้เลยว่าเพื่อนๆ จะได้ทานในเมนูที่ต้องการอย่างแน่นอน",
        "price":"เริ่มต้นที่ประมาณ 80 บาทขึ้นไป",
        "location": "94 ถนน ลาดกระบัง แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/xja6kYRADGtBwfKd8",
        "phone": "02-171-7551",
        "facebook": "https://www.facebook.com/hikaru.paseo/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202001/1579506159_1e702351aa72dadf1c72cc257ae23afb.jpg",
        "name": "5.XIN Japanese Restaurant",
        "openclose":"ทุกวัน 11:00 - 22:00 น.",
        "descriptions": "XIN Japanese Restaurant ให้บริการทั้งแบบ Buffet และ A La Carte โดยทางร้านมีการตกแต่งด้วยประตูไม้สไตล์ญี่ปุ่น ส่วนเมนูก็มีให้เลือกมากมาย โดยราคาบุฟเฟ่ต์จะเริ่มที่ประมาณ 489 บาท สามารถทานได้ทั้งเมนู ซาซิมิ ซูชิ สลัด หรือจะเป็นเมนูยำ หรือถ้าเพื่อนๆ อยากทานแบบ A La Carte ก็สามารถสั่งได้เช่นกัน",
        "price":"เริ่มต้นที่ประมาณ 60 บาทขึ้นไป",
        "location": "1529 ถนน ลาดกระบัง แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/quusS4KZvhC5P76x5",
        "phone": "088-191-1119",
        "facebook": "-"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202001/1579510031_065b557915ffd5c8234b5a1aeead89ec.jpg",
        "name": "6.ฅนแปดหน้า - Hajimen Sushi",
        "openclose":"ทุกวัน 15.00-22.30 น.",
        "descriptions": "ตั้งอยู่ในศูนย์อาหารซอยเกกีงาม 4 โดยตัวร้านมีการตกแต่งสไตล์ญี่ปุ่นแบบเก๋ๆ เรียบง่ายเหมาะสำหรับวัยรุ่น มีเมนูให้เลือกทั้ง โรล ซูชิ ข้าวหน้า ซาซิมิ และอื่นๆ อีกมากมาย โดยทางเชฟจะทำเมนูให้แบบจานต่อจาน ส่วนราคาเมนูบอกเลยว่านักเรียนนักศึกษาจับต้องได้แน่นอน",
        "price":"ซูชิเริ่มต้นที่ 20 บาท ข้าวหน้า 80 บาทขึ้นไป ",
        "location": "585 ฉลองกรุง 1 แยก 3, แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/fbSEd5XNB5dhnhMn7",
        "phone": "080 898 7677",
        "facebook": "https://www.facebook.com/kon8face/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202001/1579510890_428f1057e1c815053429aeed819ba935.jpg",
        "name": "7.TOMA sushi",
        "openclose":"ทุกวัน 15:00 -22:30 น.",
        "descriptions": "ร้านชิลๆ บรรยากาศร้านเป็นกันเองไม่ว่าเพื่อนๆ จะเข้ามาทานในช่วงวันหยุดหรือจะมาทานอาหารในช่วงเวลาต่างๆ ทางร้านก็ยินดีให้บริการ โดยเมนูของทางร้านก็มีให้บริการหลากหลาย บอกได้เลยว่าสีสันเมนูเต่ละอย่างน่าทานมากๆ ไม่ว่าจะเป็น ปลาไหลญี่ปุ่นโรล กุ้งใหญ่สไปซี่ซอส ข้าวปั้นหน้าหมูเกาหลี หรือจะเป็นเมนูเพื่อสุขภาพแบบสลัดผักสไตล์ญี่ปุ่นทางร้านก็มีให้เลือก โดยสลัดของทางร้านเลือกผักส่งตรงจากเชียงรายใหม่เลยค่ะ",
        "price":"เริ่มต้นที่ประมาณ 100 บาทขึ้นไป ",
        "location": "ซอย 46 1 แขวง ลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://maps.app.goo.gl/fwcjjXmG5k37PzXHA",
        "phone": "080-248-1760",
        "facebook": "https://www.facebook.com/Tomasushi/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201811/1543204812_89f9a1e013db544369cb0b525d592acd.jpg",
        "name": "8.โยชิ",
        "openclose":"11.30 - 21.00 น. (ปิดวันพฤหัสบดี)",
        "descriptions": "ร้านอาหารญี่ปุ่นที่เป็นอีกร้านที่เหล่าสาวกปลาดิบไม่ควรพลาด ที่นี่มีทั้งปรุงสุก-ปรุงดิบ เนื้อปลาสดมาก ใครที่ชอบปลาดิบซาซิมิ บอกเลยว่านี้เป็นอีก ร้านที่ไม่ควรพลาด เพราะมีให้เลือกทั้งทูน่าเนื้อหวานเเละแซลมอนชิ้นหนาอิ่มเต็มคำ และยังมีเมนูเครื่องเคียงให้เลือกมากมาย ทั้งซูชิ ยำสาหร่าย ข้าวหน้าปลาต่างๆ หากคิดจะมาที่ร้านนี้แนะนำว่าให้โทรมาจองคิวล่วงหน้าเพราะคนเยอะมาก มีบริการทั้งแบบอะลาคาร์ท เเละบุฟเฟ่ต์ค่ะ",
        "price":"กรณีมาคนเดียว ราคาบุฟเฟ่ต์ต่อคนเพียง 688+ บาท / ท่าน หากมาสองคนขึ้นไป ราคาบุฟเฟ่ต์ต่อคนเพียง 588+ บาท / ท่าน เครื่องดื่มและไอศกรีม +30 บาท",
        "location": "13/2 อาคาร Barom Place ถนนลาดกระบัง แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://maps.app.goo.gl/gEvHeR6YjZGYKghR7",
        "phone": "02-326-6712",
        "facebook": "https://www.facebook.com/profile.php?id=100066205287158"
    },
]
export default recommendedJapanese;