const recommenedBuffet = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694594330_275fe79c2c4e74e9381ee0dbab331133.jpg",
        "name": "1.อาดี้สุกี้ บุฟเฟต์หม่าล่า",
        "openclose":"วันจันทร์-วันศุกร์ 15.00-23.00 น. วันเสาร์-วันอาทิตย์ 12.00-23.00 น.",
        "descriptions": "อาดี้สุกี้ บุฟเฟต์หม่าล่า สาขาร่มเกล้า ร้านบุฟเฟ่ต์หม่าล่าแบบสายพานค่ะ ร้านนี้มีเมนูให้เลือกทานเยอะมากกว่า 60 รายการ!! มีให้เลือกทานทั้งของสด อาหารปรุงสำเร็จ เช่น หมูสามชั้น เนื้อสไลซ์ หมูหมัก กุ้ง ปลาหมึก หอยแมลงภู่ แมงกะพรุน ไส้เป็ด เต้าหู้ชีส ไส้กรอก ฟองเต้าหู้ ชีสยืด ของหวาน ของทอด ของทานเล่น ผลไม้ และไอศกรีม ส่วนน้ำซุปก็จัดเต็มมีถึง 8 แบบ คือ ซุปหม่าล่าเนื้อวัว หม่าล่าเผ็ดน้อย ซุปกระดูกหมู ซุปต้มยำ ซุปมะเขือเทศ ซุปไก่ ซุปเห็ด และซุปดำค่ะ",
        "price":"ราคาบุฟเฟ่ต์อยู่ที่ 259 บาท รีฟีลเครื่องดื่ม 39 บาท ฟรีน้ำซุป ฟรีน้ำจิ้ม (เปลี่ยนน้ำซุป 49 บาท) ทานได้ 90 นาที",
        "location": "119/2 ถ.ร่มเกล้า แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/อาดี้สุกี้+Adi+Hot+Pot+สาขาร่มเกล้า/@13.7549019,100.7465312,20.7z/data=!4m6!3m5!1s0x311d679aba1e2069:0xd5f06adb95902b8b!8m2!3d13.7550285!4d100.7467699!16s%2Fg%2F11ststr61d?entry=ttu",
        "phone": "086- 665-9792",
        "facebook": "https://www.facebook.com/adihotpot.romklao"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694589556_303d9fa801b593d05a886a998c6c5e7c.jpg",
        "name": "2.PhoFactory",
        "openclose":"ทุกวัน 11.00-22.00 น.",
        "descriptions": "ร้านบุฟเฟ่ต์เปิดใหม่ในสไตล์เวียดนาม ความอร่อยจัดเต็มกับเมนูหลากหลายที่พร้อมเปิดประสบการณ์การกินเฝอในรูปแบบใหม่ๆ เลย โดยทางร้านจะให้บริการแบบบุฟเฟ่ต์ทานได้ไม่อั้น มีให้เลือกทานทั้งหมด 2 ราค คือ 239 บาท++ และ 289 บาท++ เครื่องดื่มรีฟิล 39 บาท นั่งทานได้ 90 นาที ไลน์บุฟเฟ่ต์คัดสรรแต่วัตถุดิบคุณภาพดีระดับพรีเมียมครบทั้งเนื้อวัว เนื้อหมู ซีฟู้ด ของทานเล่น เส้นต่างๆ และผักนานาชนิด พร้อมด้วยน้ำซุปและน้ำจิ้มรสเด็ด!!",
        "price":"มีให้เลือกทานทั้งหมด 2 ราค คือ 239 บาท++ และ 289 บาท++ เครื่องดื่มรีฟิล 39 บาท นั่งทานได้ 90 นาที ",
        "location": "ถนนเจ้าคุณทหาร แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/PhoFactory+เฝอแฟคตอรี่+สาขาเจ้าคุณวิลล่า/@13.7540169,100.7679032,21z/data=!4m6!3m5!1s0x311d67a67b29f427:0xc1e017131c28436a!8m2!3d13.7541016!4d100.7680483!16s%2Fg%2F11svyt2m5m?entry=ttu",
        "phone": "063-471-6961",
        "facebook": "https://www.facebook.com/profile.php?id=100093671170444"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694593020_accd4dd6efed6a25ded857608aea6787.jpg",
        "name": "3.Shabu Party",
        "openclose":"ทุกวัน 12.00-22.00 น.",
        "descriptions": "Shabu Party ร้านบุฟเฟ่ต์ชาบูย่านลาดกระบัง-สุวรรณภูมิ ที่บอกเลยว่าตอบโจทย์ทุกความต้องการค่าาา ร้านนี้ขนทัพความอร่อยมาหลากสไตล์ทั้งชาบู ปิ้งย่าง พิซซ่า และของทานเล่น มีให้เลือกทานทั้งหมด 2 ราคา คือ 249 net และ 299 net (ทั้ง 2 ราคารวมเครื่องดื่มแล้ว) ที่สำคัญไม่จำกัดเวลาอีกด้วย!! ไลน์บุฟเฟ่ต์บอกเลยว่าแน่นๆ จุกๆ เช่น หมูสันนอก หมูสันคอ เบคอน ตับ สามชั้นหมัก หมูหมัก หมูบะช่อ ไส้กรอก ลูกชิ้น ปลาดอลลี ปลาหมึก กุ้งขาว เนื้อใบพาย เนื้อริบอาย เนื้อออสเตรเลีย ท้องปลาแซลมอน และกุ้งแม่น้ำค่ะ ส่วนน้ำซุปมีให้เลือกถึง 6 แบบ คือ ซุปใสปลาแห้ง ซุปดำญี่ปุ่น ซุปต้มยำน้ำข้น ซุปหม่าล่า ซุปเย็นตาโฟ และซุปกระดูกหมู พร้อมด้วยหม้อและเตาให้เลือกได้ตามชอบ ทั้งหม้อชาบู 2 ซุป เตาหมูกระทะ และหม้อชาบู 1 ซุป + ปิ้งย่าง",
        "price":"249 net และ 299 net (ทั้ง 2 ราคารวมเครื่องดื่มแล้ว) ไม่จำกัดเวลา",
        "location": "62 ถ.ฉลองกรุง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ชาบู+ปาร์ตี้+(Shabu+party)/@13.7224593,100.7804505,20.02z/data=!4m6!3m5!1s0x311d67cad5600627:0x122ab6899a927630!8m2!3d13.7225854!4d100.7808983!16s%2Fg%2F11bwyvsfll?entry=ttu",
        "phone": "087-510-1262",
        "facebook": "https://www.facebook.com/shabuparty"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202207/1659078328_30e62fddc14c05988b44e7c02788e187.jpg",
        "name": "4.ชาบูคุณแม่-ปิ้งย่าง Delivery",
        "openclose":"ทุกวัน 11.00-22.00 น.",
        "descriptions": "สำหรับร้านนี้บอกเลยว่าใครที่เป็นสายชาบู-ปิ้งย่าง ต้องถูกใจกับร้านนี้แน่นอนค่ะ ร้านนี้เค้าก็มีให้เลือกทานทั้งแบบบุฟเฟ่ต์ และแบบอะลาคาร์ทเลยค่ะ ราคาบุฟเฟต์อยู่ที่ 429+ บาท/ คน สามารถทานได้ 1 ชม. 45 นาที ไลน์อาหารของทางร้านก็มีให้เลือกแบบจัดเต็มกันเลยทีเดียวค่ะ เช่น สันคอออสเตรเลีย, เสือร้องไห้ออสเตรเลีย, เนื้อน่องลายออสเตรเลีย, กุ้งขาว, กุ้งแม่น้ำ, หมูสามชั้น, หมูสันคอ และเนื้อหมักเกาหลีค่ะ",
        "price":"บุฟเฟต์อยู่ที่ 429+ บาท/ คน สามารถทานได้ 1 ชม. 45 นาที",
        "location": "ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ชาบู+คุณแม่+ลาดกระบัง/@13.7221928,100.7147111,19.76z/data=!4m6!3m5!1s0x311d67b908489587:0xf368effae4a85f65!8m2!3d13.7219213!4d100.7147952!16s%2Fg%2F11mvq4clxv?entry=ttu",
        "phone": "081-442-4618",
        "facebook": "https://www.facebook.com/shabumom/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694578660_09a2946ecb77f5aca046629134e12e44.jpg",
        "name": "5.ปิ้งBuffet",
        "openclose":"17.00-23.00 น. (ปิดวันพุธ)",
        "descriptions": "เพราะเมนูของทางร้านเค้ามีให้เลือกทั้งรายการบุฟเฟ่ต์ และอะลาคาร์ทที่เพิ่งเพิ่มมาได้ไม่นานมานี้ค่ะ สำหรับราคาบุฟเฟ่ต์จะอยู่ที่ 289 บาท และ 396 บาท สามารถทานได้ไม่จำกัดเวลาค่ะ และในส่วนของราคาแบบ Set จะเริ่มต้นที่ 269 บาท ไปจนถึง 1,299 บาท เลยค่ะ ไลน์อาหารน่าทาน เช่น เนื้อคารูบิ, เนื้อหนอกบราซิล, ติดมัน AUS, ริบอายโคขุน, ลูกมะพร้าวบราซิล, หมูสามชั้น, เบคอน, หนวดหมึก, กุ้ง, แมงกะพรุน และเมนูของหวานอย่างขนมปังสังขยาโฮมเมดสูตรเฉพาะร้านปิ้งค่ะ",
        "price":"บุฟเฟ่ต์จะอยู่ที่ 289 บาท และ 396 บาท สามารถทานได้ไม่จำกัดเวลาค่ะ และในส่วนของราคาแบบ Set จะเริ่มต้นที่ 269 บาท ไปจนถึง 1,299 บาท",
        "location": "132/1 หมู่ 1 ถนนหลวงแพ่ง ทับยาว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ปิ้ง+BUFFET/@13.7181294,100.8008259,20.36z/data=!4m6!3m5!1s0x311d6795fc545b8f:0x5624975559e7bbae!8m2!3d13.7182052!4d100.8011354!16s%2Fg%2F11mvmp0tk0?entry=ttu",
        "phone": "088-886-5999",
        "facebook": "https://www.facebook.com/pingbuffet/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694584945_40ea817e57c2afbadfbfac5594f7d014.jpg",
        "name": "6.จิ้มย่าง",
        "openclose":"ทุกวัน 15.00-00.00 น.",
        "descriptions": "ไลน์บุฟเฟ่ต์แบบคุ้มมากกก สำหรับที่นี่มีเมนูให้เลือกทานทั้งเนื้อวัว หมู ซีฟู้ด นอกจากนี้ก็ยังมีเมนูทานเล่นและผลไม้ให้ทานอีกด้วยค่ะ เมนูน่าทาน เช่น สามชั้น, เนื้อโหนก, เนื้อใบพาย, เนื้อโคขุน ปลาดอลลี, ปลาหมึก, กุ้ง และหอย",
        "price":"บุฟเฟ่ต์ 279 บาท",
        "location": "2 ถนนฉลองกรุง แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/จิ้มย่าง+โคขุน+กระทะร้อน/@13.7461078,100.7924911,20.27z/data=!4m6!3m5!1s0x311d67e2aecb76cb:0xc5d074b6de0f24fd!8m2!3d13.746272!4d100.7925033!16s%2Fg%2F11n63z8p_8?entry=ttu",
        "phone": "066-004-6736",
        "facebook": "https://www.facebook.com/profile.php?id=100067639729963&ref=page_internal"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202207/1659081611_799bad5a3b514f096e69bbc4a7896cd9.jpg",
        "name": "7.Itaewon Korean BBQ Buffet",
        "openclose":"วันจันทร์-วันศุกร์ 12.00-22.00 น. วันเสาร์-วันอาทิตย์ 11.00-22.00 น.",
        "descriptions": "ร้านบุฟเฟต์ปิ้งย่างเกาหลี โดยเชฟคนเกาหลีแท้ๆ ประสบการณ์เกือบ 30 ปี สำหรับร้านนี้บอกเลยว่าถ้าคุณเป็นคออาหารเกาหลีไม่ควรพลาดค่ะ! เพราะไลน์อาหารบุฟเฟ่ต์ของทางร้านเค้าจัดเต็มมากกก ในราคา 379 net เรียกได้ว่าไม่อิ่นห้ามออกจากร้านเลยทีเดียวค่ะ ไลน์ปิ่งย่างเด็ดๆ ของทางรน้าน เช่น หมูสามชั้น, หมูหมักซีอิ๊วเกาหลี, หมูสไลซ์, ไก่หมักซอสโคชูจัง, หนวดปลาหมึกยักษ์, กุ้งสด, หนังหมูย่าง และหอยชีส นอกจากนี้ก็มีเมนูอาหารหารเกาหลีอีกมากมายให้เราได้เลือกทานอีกด้วยน๊าาา",
        "price":"379 net",
        "location": "627/1 ถนนหลวงแพ่ง แขวงทับยาว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/อีแทวอน+บุฟเฟต์เกาหลี+สาขาลาดกระบัง/@13.7181755,100.8016246,21z/data=!4m6!3m5!1s0x311d69501a281259:0x8b29a88c20626bcf!8m2!3d13.7182075!4d100.8016848!16s%2Fg%2F11n0bzg74v?entry=ttu",
        "phone": " 088-912-3476",
        "facebook": "https://www.facebook.com/ItaewonKoreanBBQBuffet/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202207/1659092679_799bad5a3b514f096e69bbc4a7896cd9.jpg",
        "name": "8.Shabu2N",
        "openclose":"ทุกวัน 15.00-23.00 น.",
        "descriptions": "สำหรับที่นี่เป็น Premium Shabu Buffet ไม่จำกัดเวลา ในส่วนของเมนูก็มีให้เลือกทานทั้งเนื้อโคขุน หมูสไลซ์ และไลน์อาหารทะเลแบบจัดเต็มสุดๆ ค่ะ ราคาบุฟเฟ่ต์อยู่ที่ 229 บาท",
        "price":"บุฟเฟ่ต์อยู่ที่ 229 บาท",
        "location": "647 A7-8 โครงการ Billion Park ซอยฉลองกรุง 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Shabu2N/@13.7275335,100.7644967,19z/data=!3m1!4b1!4m6!3m5!1s0x311d665261f7c6ed:0x729c12f02a2dd096!8m2!3d13.7275335!4d100.7651404!16s%2Fg%2F11hz66_b25?entry=ttu",
        "phone": "090-909-0808",
        "facebook": "https://www.facebook.com/Shabu2N/"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202207/1659086955_d0096ec6c83575373e3a21d129ff8fef.jpg",
        "name": "9.บี.ที.หมูกระทะบุ๊ฟเฟ่ต์ ทะเลซีฟู๊ด",
        "openclose":"ทุกวัน 15.00-22.30 น.",
        "descriptions": "บุฟเฟ่ต์ปิ้งย่าง+หมูกระทะ ในราคา 199 บาท/ คน รีฟีลเครื่องดื่มคนละ 49 บาท ราคานี้บอกเลยว่ามีของสด ของทานเล่นให้เลือกทานแบบจุกๆ ไปเลยค่าา นอกจากนี้สำหรับใครที่อยากทานอาหารอีสานแบบแซ่บๆ ทางร้านก็ยังมีมุมส้มตำไว้บริการอีกด้วยล่ะค่ะ",
        "price":"ราคา 199 บาท/ คน รีฟีลเครื่องดื่มคนละ 49 บาท",
        "location": "ถนนฉลองกรุง แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/บี.ที.หมูกระทะบุ๊ฟเฟ่ต์/@13.754136,100.7970224,21z/data=!4m6!3m5!1s0x311d661c5364a27f:0x66ca6b2ffe46b9b4!8m2!3d13.7541056!4d100.797053!16s%2Fg%2F11p4d16wtj?entry=ttu",
        "phone": "061-772-4575",
        "facebook": "https://www.facebook.com/profile.php?id=100035392886586"
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202309/1694586796_f9a4024506f3df9083c48daa2db98d0a.jpg",
        "name": "10.ติดมันส์ บุฟเฟ่ต์ปิ้งย่างกระทะร้อน",
        "openclose":"ทุกวัน 15.00-02.00 น.",
        "descriptions": "บุฟเฟ่ต์สุดคุ้มใน ราคาหัวละ 258 บาท ไม่จำกัดเวลา มีทั้งเนื้อและทะเลให้ทานอีกด้วย! (รวมเครื่องดื่ม ไม่รวมหม้อจิ้มจุ่ม) สำหรับสายบุฟเฟ่ต์บอกเลยว่าต้องมาร้านนี้ค่าา ในส่วนของไลน์อาหารมีทานแบบจุกๆ ทั้ง สันคอหมู, สามชั้น, เบคอน, กุ้ง, หมึกกรอบ, เนื้อริบอาย, เนื้อใบพาย และเนื้อเสือร้องไห้",
        "price":"258 บาท ไม่จำกัดเวลา ",
        "location": "937/3 ใกล้ซอยลาดกระบัง 32 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ติดมันส์+ลาดกระบัง/@13.7210135,100.7423012,19.89z/data=!4m6!3m5!1s0x311d67496b241393:0xeb6570094d56c37f!8m2!3d13.7213364!4d100.7426545!16s%2Fg%2F11h4vvvb_z?entry=ttu",
        "phone": "092-263-8881",
        "facebook": "https://www.facebook.com/TidmunzLatkrabang/"
    },
    // {
    //     "pic": "",
    //     "name": "",
    //     "openclose":"",
    //     "descriptions": "",
    //     "price":"",
    //     "location": "",
    //     "googleMap": "",
    //     "phone": "",
    //     "facebook": ""
    // },
]
export default recommenedBuffet;