const recommendedRestaurant = [
    {
        "pic": "https://www.ryoiireview.com/upload/article/202304/1682507705_26e8dd3824f6ccccaa6d1392a31bacbb.jpg",
        "name": "1.Churn Buttery",
        "openclose":"ทุกวัน 08.00-21.00 น.",
        "descriptions": "Churn Buttery คาเฟ่บรรยากาศดีย่านลาดกระบัง มีมุมที่นั่งทั้งโซน indoor และ outdoor แถมยังมีมุมถ่ายรูปสวยๆ แบบเป๊ะปัง! ในส่วนของเมนูก็จัดเต็ม มาที่นี่บอกเลยว่าครบจบในที่เดียว มีครบทั้งอาหารจานหลัก เบเกอรี และเครื่องดื่ม (กาแฟ และ non-coffee) แต่ละเมนูคัดสรรเฉพาะวัตถุดิบคุณภาพดี และปรุงโดยเชฟมากประสบการณ์ค่ะ",
        "price":"70-500 บาท",
        "location": "48 ซอยร่มเกล้า 25/1 แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Churn+Buttery/@13.7425254,100.7470531,15z/data=!4m2!3m1!1s0x0:0x5a5346632361f832?sa=X&ved=2ahUKEwjDksqT_PiBAxVQbmwGHQ1YDXYQ_BJ6BAhNEAA&ved=2ahUKEwjDksqT_PiBAxVQbmwGHQ1YDXYQ_BJ6BAhhEAg",
        "phone": "064-882-4154",
        "facebook": "https://www.facebook.com/ChurnButtery"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202011/1605862704_dab45cc736e63560c47eb0fff239efb2.jpg",
        "name": "2.Journey Café • Eatery • Bar",
        "openclose":"วันอังคาร-วันพฤหัสบดี 10.00-22.00 น. วันศุกร์-วันอาทิตย์ 10.00-23.00 น.",
        "descriptions": "ร้านเจอนี่ Journey Café • Eatery • Bar ร้านอาหารสไตล์ไทย-ฟิวชั่นที่เปรียบเสมือนจุดนัดพบในย่านลาดกระบัง ทางร้านมาพร้อมเมนูอาหารหลากหลายที่ต่างก็มีเอกลักษณ์เฉพาะชวนทาน เพราะทางร้านมีความตั้งใจที่อยากจะพาลูกค้าทุกท่านไปผจญภัยกับอาหารหลากรสหลายประเภททั้งของคาว ของหวาน และเครื่องดื่ม สำหรับการตกแต่ง จะมาในสไตล์ Tropical ที่เน้นความเป็นธรรมชาติ ภายในร้านจึงรายล้อมไปด้วยต้นไม้นานาพันธุ์ และถ้าใครมีโอกาสได้นั่งชิลที่ร้านกันแบบยาวๆ ก็จะได้เจอกับบรรยากาศที่แตกต่างกันไปในช่วงกลางวัน และกลางคืน เพราะทางร้านจะมีลูกเล่นด้วยไฟสีต่างๆ ที่ทำให้ทั้งสองเวลาแตกต่างกันออกไปเลยค่ะ ไม่ว่าจะมาช่วงเวลาไหนก็รับรองว่าได้รูปภาพสวยๆ ติดไม้ติดมือกลับไปแน่นอนค่ะ นอกจากนี้ทุกวันพฤหัสบดี-วันอาทิตย์ตั้งแต่ 19.00 น. เป็นต้นไป ทางร้านก็ยังมีดนตรีสดเพราะๆ ให้ลูกค้าได้นั่งฟังกันอีกด้วยค่ะ สำหรับใครที่กำลังมองหาร้านไว้นั่งชิล หรือนัดพบกับเพื่อนๆ ต้องห้ามพลาดกับร้านเจอนี่แห่งนี้เลยค่ะ",
        "price":"-",
        "location": "1533/8 ถนนลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Journey+(เจอนี่)/@13.7219297,100.7644262,15z/data=!4m2!3m1!1s0x0:0xdfdd665682099028?sa=X&ved=2ahUKEwi_s7fG9_iBAxU1SGwGHW9UACMQ_BJ6BAhLEAA&ved=2ahUKEwi_s7fG9_iBAxU1SGwGHW9UACMQ_BJ6BAhVEAg",
        "phone": "061-949-6288",
        "facebook": "https://www.facebook.com/journey.cafe.eatery.bar/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660121041_30e62fddc14c05988b44e7c02788e187.jpg",
        "name": "3.Anusorn Cafe",
        "openclose":"ทุกวัน 10.00-22.00 น.",
        "descriptions": "Anusorn Cafe พิกัดร้าน : 18 ทางขนานมอเตอร์เวย์ แขวง ทับยาว เขตลาดกระบัง สำหรับร้านนี้เป็นทั้งคาเฟ่กาแฟสด และร้านอาหารที่จะเปิดบริการตั้งแต่เวลา 10 โมง ไปจนถึงสี่ทุ่มของทุกวันค่ะ ใครที่อยากหาร้านกาแฟช่วงสายๆ บ่ายๆ ทาน และลากยาวไปจนถึงมื้อค่ำ แนะนำมาที่ร้านนี้ไม่ผิดหวังค่ะ เมนูของทางร้านก็มีให้เลือกทานทั้งกาแฟ เบเกอรี และเมนูอาหารอีสาน-ซีฟู้ด ที่พร้อมเสิร์ฟแบบจัดเต็มทุกเมนูเลยล่ะค่ะ!",
        "price":"-",
        "location": "18 ทางขนานมอเตอร์เวย์ แขวงทับยาว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Anusorn+Cafe/@13.7341132,100.8029395,18.41z/data=!4m6!3m5!1s0x311d699dd96c516d:0xed8038b7a9b0bd98!8m2!3d13.7332327!4d100.8049504!16s%2Fg%2F11jn45ckq7?entry=ttu",
        "phone": "064-304-1017",
        "facebook": "https://www.facebook.com/AnusornCafe"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660122987_edab7ba7e203cd7576d1200465194ea8.jpg",
        "name": "4.คุ้มเกล้าซีฟู๊ด",
        "openclose":"ทุกวัน 11.00-23.00 น.",
        "descriptions": "คุ้มเกล้าซีฟู๊ด พิกัดร้าน : ถนนคุ้มเกล้า เขตลาดกระบัง ร้านอาหารบรรยากาศดีอีกหนึ่งร้านที่แวะมาลองมากๆ ค่ะ สำหรับต้องบอกเลยว่าเมนูอาหารค่อนข้างหลากหลาย ทั้งแซลมอนซาชิมิ แซลมอลดองซีอิ๊ว และหมึกหอมซาชิมิ นอกจากนี้ก็ยังมีเมนูอาหารอีสาน และอาหารทะเลแบบจัดเต็มสุดๆ ค่ะ",
        "price":"-",
        "location": "ถ.คุ้มเกล้า แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/คุ้มเกล้า+ซีฟู๊ด/@13.7555864,100.7765579,18.36z/data=!4m6!3m5!1s0x311d67b13e18b18d:0xf82981e3ad25d434!8m2!3d13.7562918!4d100.7763989!16s%2Fg%2F11jjnygk7g?entry=ttu",
        "phone": "098-835-9839",
        "facebook": "https://www.facebook.com/atnuy12/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647235788_773795ce4989aac2ed930dab2b80ac8d.jpg",
        "name": "5.ไก่ย่างหนังกรอบป้าแก้ว",
        "openclose":"ทุกวัน 08.00-21.00 น.",
        "descriptions": "หูย!!! เห็นแล้วหิวกันเลยชิมิ... ไก่ย่าง เนื้อนุ่ม หนังกร๊อบ กรอบ กรอบนอกนุ่มในของร้าน ไก่ย่างหนังกรอบป้าแก้ว เป็นไก่ย่างที่เนื้อแห้งแต่นุ่ม หนังไก่ต้องกรอบ ย่างด้วยความร้อนที่พอเหมาะไม่ร้อนเกินไปจนได้ไก่ย่างหนังกรอบที่สุกทั่วถึง และนี่คือสูตรของทางร้านที่มัดใจลูกค้า นอกจากนี้ก็ยังมีเมนูอาหารอีสานเด็ดๆ รสแซ่บพร้อมเสิร์ฟอีกเพียบ! ",
        "price":"เริ่มต้นที่ 45 บาทขึ้นไป",
        "location": "1637 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Pakeaw+Kaikrob/@13.721918,100.7746164,19.18z/data=!4m6!3m5!1s0x311d67cc9a6411d3:0x41341a76d0960be0!8m2!3d13.7220946!4d100.7751087!16s%2Fg%2F1hc6ppmw_?entry=ttu",
        "phone": "093-749-0777",
        "facebook": "https://www.facebook.com/pakeawkaikrob/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647240160_829a775ef2a4fa39c384c60a6aee4df2.jpg",
        "name": "6.ป้าเภา",
        "openclose":"ทุกวัน 11.00-21.00 น.",
        "descriptions": "ร้านอาหาร ป้าเภา เป็นร้านอาหารที่เปิดบริการมานานกว่า 10 ปี อาหารไทยเพียบค่า เมนูยอดนิยมของทางร้านก็จะมีคะน้าฮ่องกงน้ำมันหอย 120 บาท ผักหวานผัดน้ำมันหอย/ไฟแดง 80 บาท สามชั้นทอดผัดพริกเกลือ 250 บาท คนรักเมนูไทยๆ ต้องติดใจแน่ค่ะ เพราะบรรยากาศที่ร้านชวนให้สุขใจกับความร่มรื่นของร้านค่า",
        "price":"เริ่มต้นที่ 80 บาทขึ้นไป",
        "location": "933 ซอยลาดกระบัง 3/3 ถนนอ่อนนุช แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Par+Pao/@13.7225,100.7401694,18.64z/data=!4m6!3m5!1s0x311d66d176aafad9:0xf59eee8ccf7a9fbe!8m2!3d13.7227306!4d100.7409896!16s%2Fg%2F1pzwlxv1k?entry=ttu",
        "phone": "02-181-2159",
        "facebook": "https://www.facebook.com/pages/ร้านป้าเภา-สาขา2-สุวรรณภูมิ/815151851882611"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202304/1682505188_dbf750dc0f72d362751a62daacc3f39d.jpg",
        "name": "7.ร้านอีสานเดิม",
        "openclose":"ทุกวัน 16.30-02.00 น.",
        "descriptions": "ร้านอาหารอีสานที่อยู่ย่านลาดกระบัง ในแต่ละวันก็จะมีลูกค้าทั้งขาจรขาประจำแวะเวียนกันเข้ามา เมนูเด่นของทางร้านคือเมนูส้มตำกับเมนูยำรสชาติแซ่บสะใจ ส่วนเมนูที่น่าสนใจคือ ยำแซลมอน ยำไข่แดงเค็ม ยำปูม้า หรือจะเป็นเมนูปูดองก็น่าทานมากๆ",
        "price":"เริ่มต้นที่ ประมาณ 50 บาทขึ้นไป",
        "location": "ป้ายรถประจำทาง แยกกิ่งแก้ว 1 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/ร้านอีสานเดิม+สุวรรณภูมิ/@13.7222918,100.7430749,21z/data=!4m6!3m5!1s0x311d670a98b652c5:0xf9d371a9dac85276!8m2!3d13.7222148!4d100.7429409!16s%2Fg%2F11h2k2qvbm?entry=ttu",
        "phone": "093-265-6551",
        "facebook": "https://www.facebook.com/profile.php?id=100029105543409"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647241818_23d0149bea1e531b1d3d28e39deb4f93.jpg",
        "name": "8.ร้านครัวเมืองเว้",
        "openclose":"ทุกวัน 10.30-21.00 น.",
        "descriptions": "ร้านอาหารเวียดนามย่านลาดกระบัง บรรยากาศร้านเหมือนนั่งอยู่ในสวนหลังบ้าน สำหรับเมนูอาหารก็มีแนะนำมากมายไม่ว่าจะเป็น แหนมเหนืองที่เสิร์ฟมาพร้อมพักแบบจัดเต็ม เกี๊ยวเวียดนาม พิซซ่าเวียดนาม และหมูยอทอด สำหรับใครที่ชอบทานอาหารเวียดนามต้องไปลองสักครั้ง",
        "price":"เมนูเริ่มต้นที่ 95 บาทจ้า",
        "location": "ปากซอยลาดกระบัง 1/5 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Krua+Muang+Ve/@13.7222136,100.7243746,19.96z/data=!4m6!3m5!1s0x311d6726f209d813:0xe48289aa66e613de!8m2!3d13.7223669!4d100.7244268!16s%2Fg%2F12lr5lr6f?entry=ttu",
        "phone": "086-610-1323",
        "facebook": "https://www.facebook.com/huekitchen1/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647243375_1a80185a4be8c034ee6855111659d045.jpg",
        "name": "9.คูณสินเป็ดย่าง",
        "openclose":"ทุกวัน 07.00-16.00 น.",
        "descriptions": "ร้านเป็ดย่างเจ้าเก่าในย่านลาดกระบัง สำหรับพิกัดจะตั้งอยู่ที่ปากทางเข้าวัดลาดกระบัง เมนูนั้นก็มีให้เลือกหลากหลาย ทั้งเป็ดย่างอบน้ำผึ้ง หมูแดง หมูกรอบ บะหมี่เกี๊ยว ติ่มซำ ขนมจีบ ซาลาเปา เรียกว่ามีครบ! นอกจากนี้ทางร้านยังรับออเดอร์เฉพาะงานเทศกาลอีกด้วยน้า ใครจะสั่งเป็ดย่างเป็ดพะโล้ ร้านคูณสินเป็ดย่างเป็นอีกหนึ่งตัวเลือกดีๆ สำหรับคนชอบทานเป็ดเลยค่า",
        "price":"50-70 บาท",
        "location": "3 ลาดกระบังซอย7 ถนนอ่อนนุช แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/Khoonsin/@13.7223996,100.752676,21z/data=!4m6!3m5!1s0x311d670050a0a4af:0xd08525603c1b973e!8m2!3d13.7225587!4d100.7528562!16s%2Fg%2F1pp2vj1gs?entry=ttu",
        "phone": "02-737-0639",
        "facebook": "https://www.facebook.com/koonsinlatkrabang7/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647243838_dea0df353fcc369128b6bd7ae161bec5.jpg",
        "name": "10.Ploen Ploen Restaurant",
        "openclose":"ทุกวัน 10.00-21.00 น.",
        "descriptions": "ร้านนี้แค่อ่านชื่อก็รู้สึกว่าน่าเข้าไปสัมผัสแล้วกับร้าน Ploen Ploen Restaurant ร้านอาหารไทยรสชาติดั้งเดิม บรรยากาศสไตล์ธรรมชาติ ร้านจะอยู่ติดกับคลอง มีศาลาไว้ให้ลูกค้าได้เลือกนั่ง หรือใครสนใจจะนั่งในห้องกระจกติดแอร์ก็น่านั่งเช่นกัน ในส่วนของเมนูอาหารจะเน้นอาหารแบบไทยๆ เช่น เมี่ยงปลาทู ปูนิ่มผัดพริกไทยดำ กุ้งแช่น้ำปลา ปากเป็ดทอด และไก่บ้านทอดสมุนไพร บอกเลยแต่ละเมนูรสชาติน่าลิ้มลองมากๆ",
        "price":"เริ่มต้นที่ 60 บาท",
        "location": "35 ซอยร่มเกล้า 1 แยก 2 ถนนพัฒนาชนบท แขวง คลองสองต้นนุ่น เขต ลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Ploen+Ploen/@13.7332507,100.7375215,21z/data=!4m6!3m5!1s0x311d66e69b1b3551:0xbd3f25ccecd68e2b!8m2!3d13.733426!4d100.7375308!16s%2Fg%2F11b7hfk4bm?entry=ttu",
        "phone": "064-536-9462",
        "facebook": "https://www.facebook.com/ploenploenrestaurant/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647255472_31a995692fcd9128c02d0c0e6b9c5648.jpg",
        "name": "11.เรือนริมน้ำลาดกระบัง",
        "openclose":"ทุกวัน 11.00-22.00 น.",
        "descriptions": "เรือนริมน้ำลาดกระบัง ร้านอาหารไทยบรรยากาศเป็นเรือนไม้ติดกับริมบึง ทานอาหารอร่อยๆ ฟินกับลมเย็นๆ เมนูแนะนำ แกงส้มสูตรเข้มข้น ปลากะพงสมุนไพร ทอดมันกุ้ง ความอร่อยเต็มจานในราคาเบาสบาย",
        "price":"ราคาที่ร้านเฉลี่ยอยู่ที่ 89-289 บาท",
        "location": "ตรงข้ามซอยลาดกระบัง 38​ แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร (ตั้งอยู่บนถนนลาดกระบัง อยู่ระหว่างซอย 7 กับ ซอย 9 ติดถนนค่ะ)",
        "googleMap": "https://www.google.com/maps/place/เรือนริมน้ำลาดกระบัง-Reunrimnumlkb+restaurant/@13.7217133,100.7564192,19.2z/data=!4m6!3m5!1s0x311d67aa5e54e471:0x943af8011a40a39d!8m2!3d13.7218679!4d100.7562301!16s%2Fg%2F1ptyzf2jg?entry=ttu",
        "phone": "02-326-9233",
        "facebook": "https://www.facebook.com/LadkrabangRiversideCuisine/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647244466_e82b000ca5c30e7e99f132b850b1b965.jpg",
        "name": "12.ครัวลุงสมชายเจ๊เพ็ญอาหารป่า",
        "openclose":"ทุกวัน 10.00-21.00 น.",
        "descriptions": "สำหรับใครที่ชอบทานอาหารป่าของแนะนำร้านนี้เลยค่ะ ครัวลุงสมชายเจ๊เพ็ญอาหารป่า ทางร้านมีเมนูอาหารป่าให้ได้เลือกทานหลากหลายเมนู และด้วยการปรุงเมนูอาหารที่ถึงพริกถึงขิง จนทำให้เป็นร้านโปรดของใครหลายคนไปเลยค่ะ เช่น เมนูผัดฉ่าเอ็นตุ๋น ผัดเผ็ดหมูป่า นกกระจอกเทศผัดเผ็ด และกบทอดกระเทียบ เป็นต้น",
        "price":"เริ่มต้นที่ 40 บาทขึ้นไป",
        "location": "72 ถนนทางขนานมอเตอร์เวย์ แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/ครัวลุงสมชายเจ๊เพ็ญอาหารป่า/@13.7313437,100.781433,18.34z/data=!4m6!3m5!1s0x311d6636d3021edb:0x60b7bca688492e!8m2!3d13.7317509!4d100.7826255!16s%2Fg%2F11c808blcl?entry=ttu",
        "phone": "02-326-4274",
        "facebook": "https://www.facebook.com/profile.php?id=100057152931763"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647252446_8dc31575eaa3c52f6533c83dc6e93ff9.jpg",
        "name": "13.ก๋วยเตี๋ยวเรือตั้งหลัก",
        "openclose":"ทุกวัน 07.30-16.00 น.",
        "descriptions": "ก๋วยเตี๋ยวเรือตั้งหลัก ลาดกระบัง อาหารหลากหลาย กว่า 200 เมนู ขอแนะนำเมนู ก๋วยเตี๋ยวเรือ เนื้อ หมู ผัดไทกุ้งสด แถมราคาไม่แพง ยิ่งถ้าสั่งกากหมูที่ทางร้านเจียวใหม่ทุกวัน ทานพร้อมกับก๋วยเตี๋ยวร้อนๆ บอกเลยอร่อยเข้ากันแน่นอนค่ะ",
        "price":"ราคาเมนูที่ร้านเฉลี่ยอยู่ที่ 40-100 บาท",
        "location": "11/8 ถนนเจ้าคุณทหาร แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/8+ถนน+เจ้าคุณทหาร+Khwaeng+Lam+Prathew,+Khet+Lat+Krabang,+Krung+Thep+Maha+Nakhon+10520/@13.7499804,100.7870928,17.7z/data=!4m19!1m12!4m11!1m6!1m2!1s0x311d67018fc72ccf:0x40100b25de28a50!2sLat+Krabang,+Bangkok!2m2!1d100.7464275!2d13.7224465!1m3!2m2!1d100.7881028!2d13.7510915!3m5!1s0x311d66175b648741:0x92d2c875c240144e!8m2!3d13.7510071!4d100.7881502!16s%2Fg%2F11j1lydjzn?entry=ttu",
        "phone": "061-682-8792",
        "facebook": "https://www.facebook.com/profile.php?id=100063083028505"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202010/1601962880_8a932c1dcd76ba3b441a3862d1abfac6.jpg",
        "name": "14.โคม",
        "openclose":"วันจันทร์-วันเสาร์ 11.00-21.00 น. วันอาทิตย์ 15.00-21.00 น.",
        "descriptions": "ร้านอาหารเก่าแก่ยอดนิยมสำหรับคนลาดกระบัง เพราะร้านนี้เขาครบครันทั้งอาหาร และบรรยากาศเลยค่ะ สำหรับบรรยากาศจะมาในสไตล์บ้านไม้ริมน้ำแบบคลาสสิก เน้นความชิลร่มรื่น เหมาะสำหรับคนที่อยากพักผ่อนแบบชิลๆ ค่ะ แต่ในส่วนของเมนูอาหารทางร้านเขาจัดเต็ม! เรียกได้ว่าขนทัพเมนูอาหารไทย และนานาชาติมาเพียบเลยค่า เช่น ห่อหมกทะเลมะพร้าวอ่อน กุ้งแช่น้ำปลา สปาเกตตี รวมถึงของหวานทั้งไอศกรีม และหวานเย็นหลากรสเลยค่ะ",
        "price":"ประมาณ 40-200 บาท",
        "location": "66 ซอยลาดกระบัง 13/5 ถนนฉลองกรุง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/ร้านโคม/@13.7235749,100.7799114,18.82z/data=!4m6!3m5!1s0x311d67cb26509621:0xaa5ef6fd7eb1b573!8m2!3d13.7237173!4d100.7807419!16s%2Fg%2F12qgy6f7p?entry=ttu",
        "phone": "083-698-6555",
        "facebook": "https://www.facebook.com/profile.php?id=100063687185546"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201910/1572258855_25bde1c349dedab42b68b1ce158d7186.jpg",
        "name": "15.ครัวระเบียงริมน้ำ",
        "openclose":"10.30-22.00 น. (ปิดวันจันทร์)",
        "descriptions": "สำหรับร้านนี้แค่ชื่อก็รับรู้ถึงความเย็นสดชื่นกับร้านครัวระเบียงน้ำ ร้านติดริมน้ำที่นอกจากจะได้รับบรรยากาศธรรมชาติแล้ว ยังได้มองเครื่องบินในระยะใกล้ๆ อีกด้วย เนื่องจากร้านนี้อยู่ใกล้กับสนามบินสุวรรณภูมินี่เอง เมนูอาหารส่วนใหญ่เน้นเป็นอาหารไทยๆ อย่าง ปลาทับทิมนึ่งลุยสวน ปลาดุกฟูผัดพริกขิง ต้มยำกุ้ง และซี่โครงหมูทอด",
        "price":"เริ่มต้นที่ประมาณ 100 บาทขึ้นไป",
        "location": "1107 ซอยลาดกระบัง 5/2 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/ครัวระเบียงน้ำ+ลาดกระบัง-+Kruarabiengnam/@13.7236704,100.7478534,19.52z/data=!4m6!3m5!1s0x311d67023ff9c6fb:0xc05373706ecfe02a!8m2!3d13.7236046!4d100.7477768!16s%2Fg%2F11b6ydgt55?entry=ttu",
        "phone": "080-968-1999",
        "facebook": "https://www.facebook.com/kruarabiengnamladkrabang/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647246233_accb92c61e6741ead51e5a100dc05faa.jpg",
        "name": "16.เจ๊น้อย เจ้าเก่าดอนเมือง",
        "openclose":"ทุกวัน 11.30-05.00 น.",
        "descriptions": "สำหรับใครที่อยู่ย่านลาดกระบังต้องรู้จักร้านนี้เป็นอย่างดีกับร้านเจ๊น้อยซุปเปอร์เล้งแซ่บลาดกระบัง (เจ้าเก่าดอนเมือง) ทางร้านเน้นเมนูอาหารไทย-อีสาน มีเมนูให้เลือกทั้งต้ม ผัด แกง ทอด เมนูที่เห็นว่ามาแล้วแนะนำก็นี่เลยค่ะ ต้มเล้ง หมูทอดกระเทียม และส้มตำถาด ที่มีเครื่องให้เลือกมากมาย ถ้าใครได้มารับรองติดใจอย่างแน่นอนค่ะ ",
        "price":"เริ่มต้นที่ 69 บาทขึ้นไป",
        "location": "1890/9 ถนนสุวรรณภูมิ 4 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Little+sister+(the+old+Don+Muang)./@13.7191711,100.7752291,18.79z/data=!4m6!3m5!1s0x311d67b5ea97496b:0xff0b4d521284843f!8m2!3d13.7196326!4d100.7761937!16s%2Fg%2F1pp2vdzc_?entry=ttu",
        "phone": "083-880-7325",
        "facebook": "https://www.facebook.com/profile.php?id=100054469929584"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/201910/1571904065_8df7b73a7820f4aef47864f2a6c5fccf.jpg",
        "name": "17.Varvana Bar & Bistro",
        "openclose":"ทุกวัน 11.00-00.00 น.",
        "descriptions": "Varvana Bar & Bistro เปิดให้บริการมา 4 ปี ภายใต้คอนเซ็ปต์ร้านสไตล์ทรอปิคอลเน้นธรรมชาติมีต้นไม้ร่มรื่น โดยเฟอร์นิเจอร์ที่ใช้จะสื่อถึงความเป็นธรรมชาติด้วยโทนสีน้ำตาลและเป็นโต๊ะหินอ่อน ภายในตกแต่งด้วยต้นไม้จริง บรรยากาศร้านสูงโปร่งเหมือนยกธรรมชาติมาไว้ในร้าน ซึ่งคอนเซ็ปต์ร้านก็จะเชื่อมโยงสื่อไปถึงเมนูอาหาร ลูกค้าสามารถพาน้องหมามานั่งเล่นที่ร้านได้ โดยร้านมี wifi ฟรีให้บริการ นอกจากนี้ในช่วงเย็นๆ สำหรับใครที่กำลังมองหาแหล่งแฮงค์เอาท์เก๋ๆ ร้านนี้ก็สามารถตอบโจทย์ได้ดีเลยทีเดียว เพราะในช่วงตอนเย็นจะมีวงดนตรีสดมาเล่นให้ฟังทุกวันศุกร์ 19.00 น. เป็นต้นไป",
        "price":"เมนูเริ่มต้นที่ 100 บาทขึ้นไป ",
        "location": "324/1 ถนนลาดกระบัง แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
        "googleMap": "https://www.google.com/maps/place/วาร์วาน่า+อะ+คาเฟ่แอนด์บาร์/@13.722037,100.7287291,19.32z/data=!4m6!3m5!1s0x311d67c20c9df51d:0x468e30bd86e50c14!8m2!3d13.7218971!4d100.7291535!16s%2Fg%2F11h6gc52zn?entry=ttu",
        "phone": "082-656-2235",
        "facebook": "https://www.facebook.com/varvanacafe/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660118848_156005c5baf40ff51a327f1c34f2975b.jpg",
        "name": "18.เตี๋ยวริมบ่อ",
        "openclose":"ทุกวัน 10.00-21.00 น.",
        "descriptions": "ร้านก๋วยเตี๋ยวบรรยากาศดีที่ไม่ได้มีดีแค่เมนูก๋วยเตี๋ยวเท่านั้น! สำหรับร้านนี้บอกเลยว่าเมนูเค้ามีให้เลือกเยอะมากๆ ค่ะ ทั้งส้มตำ ยำ แกง ซึ่งแต่ละเมนูน่าทานมากกก ในส่วนของโซนที่นั่งก็มีให้เลือกนุ่งทั้งแบบซุ้มหรือจะนั่งบาร์ชมน้ำก็น่านั่งไม่แพ้กันเลยค่ะ",
        "price":"-",
        "location": "109 ถ. ร่มเกล้า แขวง คลองสามประเวศ เขตลาดกระบัง",
        "googleMap": "https://www.google.com/maps/place/เตี๋ยวริมบ่อ/@13.7572253,100.7474988,16.42z/data=!4m6!3m5!1s0x311d6714e22027a3:0xa1a544478e1d52a!8m2!3d13.7609055!4d100.7472645!16s%2Fg%2F11jgrrl5mw?entry=ttu",
        "phone": "064-434-1470",
        "facebook": "https://www.facebook.com/profile.php?id=100057666840666&ref=page_internal"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660124476_8cda81fc7ad906927144235dda5fdf15.jpg",
        "name": "19.Daikon",
        "openclose":"วันจันทร์-วันศุกร์ 11.00-14.00 น., 16.00-22.00 น. วันเสาร์-วันอาทิตย์ 11.00-22.00 น.",
        "descriptions": "เอาใจคนรักอาหารญี่ปุ่นด้วยร้าน Daikon ร้านอาหารญี่ปุ่นราคาเป็นมิตรที่มาพร้อมเมนูอาหารญี่ปุ่นคุณภาพดี เมนูทางร้านมีให้เลือกทานทั้งซูชิ ซาชิมิ ข้าวด้ง ราเมน และเมนูอื่นๆ อีกเยอะมากๆ ค่ะ",
        "price":"เริ่มต้นที่ 79 บาท",
        "location": "78/42 โครงการนลินซิตี้ ถนนเคหะร่มเกล้า",
        "googleMap": "https://www.google.com/maps/place/Daikon/@13.7661759,100.7224252,20.06z/data=!4m6!3m5!1s0x311d66a5e1c96db3:0xc00836d410e63220!8m2!3d13.7663416!4d100.7225102!16s%2Fg%2F11clh5dlc_?entry=ttu",
        "phone": "099-336-0164",
        "facebook": "https://www.facebook.com/daikon02"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660125923_032b2cc936860b03048302d991c3498f.jpg",
        "name": "20.ไก่เมา ลาดกระบัง",
        "openclose":"ทุกวัน 11.00-22.00 น.",
        "descriptions": "ไก่เมา ไก่ทอดสูตรลับจากดาวอังคาร และนี่คือสโลแกนของทางร้าน ร้านไก่ทอดที่เอามใจคนรักไก่ทอดแบบที่สุดรับรองว่ามาทานที่นี่ไม่เหมือนที่ไหนแน่นอนค่ะ! เมนูไก่ทอดของทางร้านจะมีให้เลือกทั้งส่วนปีก น่อง ไก่ไม่มีกระดูก และนอกจากนี้ก็ยังมีเมนูอื่นๆ ทั้งข้าวไก้ไม่มีกระดูก และนักเก็ตอีกด้วยค่าา",
        "price":"-",
        "location": "296/26 ลาดกระบัง 25 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Kaimao+Latkrabang+ไก่เมา+ลาดกระบัง/@13.7212001,100.7834915,19.57z/data=!4m6!3m5!1s0x311d671af7d5540f:0x65976d94deb42822!8m2!3d13.7213072!4d100.7836522!16s%2Fg%2F11hy_q5g89?entry=ttu",
        "phone": "088-556-4450",
        "facebook": "https://www.facebook.com/kaimao.latkrabang/?ref=page_internal"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660126899_30e62fddc14c05988b44e7c02788e187.jpg",
        "name": "21.Hantaewon Latkrabung",
        "openclose":"ทุกวัน 09.30-21.30 น.",
        "descriptions": "ร้านอาหารเกาหลีมาในแนวเมนูอาหารแบบสตรีทฟู้ด เน้นเมนูทานง่ายแต่รสชาติเกาสุดๆ เมนูที่ร้านมีให้เลือกทานหลานเมนูเลยค่ะและถ้าใครที่เป็นสายต็อกก็ไม่ควรพลาดกับเมนู ต็อกบกกีหม้อไฟ ของทางร้านเลยค่่าา และนอกจากนี้ทางร้านเค้าก็ยังมีเมนูที่จัดเป็น Set สุดคุ้มไว้ให้ลูกค้าได้เลือกทานอีกด้วย เช่น Set ซุปกิมจิ+ไก่ฮันแท+ข้าวญี่ปุ่น+หัวไชเท้าดอง บอกเลยว่ามาคนเดียวแล้วสั่ง Set นี้คือคุ้มมากกกก",
        "price":"-",
        "location": "11/8 ถ.เจ้าคุณทหาร แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/hantaewon+ลาดกระบัง/@13.7507442,100.7876568,19.56z/data=!4m6!3m5!1s0x311d678b810cbe0d:0xd6527b10539bd461!8m2!3d13.751083!4d100.7882754!16s%2Fg%2F11p6631ypk?entry=ttu",
        "phone": "095-691-7845",
        "facebook": "https://www.facebook.com/hantaewonLatkrabung"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202208/1660128108_156005c5baf40ff51a327f1c34f2975b.jpg",
        "name": "22.Johny Pizza",
        "openclose":"ทุกวัน 07.30-21.00 น.",
        "descriptions": "ร้านพิซซ่าขวัญใจใครหลายๆ คน เพราะจุดเด่นของร้านนี้เค้าขายพิซซ่า ราคา 129 บาท ทุกหน้า!! ในขนาดถาดกลาง 6 ชิ้น บอกเลยว่าแค่เห็นราคาก็ใจฟูแล้ววว อิอิ ในส่วนของหน้าพิซซ่าก็จะมีให้เลือกทั้ง ฮาวายเอี้ยน, ซีฟู้ด, ไก่บาบีคิว, ไส้กรอกเบคอน, แฮมปูอัด และดับเบิ้ลชีส",
        "price":"ราคา 129 บาท ทุกหน้า",
        "location": "123/15 ฟิฟธ์ อเวนิว ลาดกระบัง แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/Johny+Pizza/@13.7563963,100.7966548,19z/data=!3m1!4b1!4m6!3m5!1s0x311d672d28010657:0x62eb513d8e54f857!8m2!3d13.7563963!4d100.7972985!16s%2Fg%2F11j4sl36hx?entry=ttu",
        "phone": "063-158-8797",
        "facebook": "https://www.facebook.com/pizzaladkrabang/?ref=page_internal"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647251593_ca2e4f7e89b4c6e82c265cef2026c1ff.jpg",
        "name": "23.Sweet Pista Pit",
        "openclose":"เปิดบริการตามปกติ 10.30-21.00 น. (ปิดวันจันทร์)",
        "descriptions": "ร้านอาหารอิตาเลียนสไตล์โฮมเมดในย่านลาดกระบัง แต่ละเมนูชวนเพิ่มน้ำหนัก เพราะมีแต่ของอร่อย อาทิ เบอร์เกอร์ชิ้นใหญ่ สปาเกตตี ซี่โครงแกะย่างเตาถ่านหมักแบบไทยๆ พอทานคู่กับมินต์ซอสหอมๆ หรือลองจิ้มกับน้ำจิ้มแจ่วก็เข้ากันสุดๆ คนรักแกะห้ามพลาดนะคะ",
        "price":"เฉลี่ยอยู่ที่ 195-850 บาท",
        "location": "1142/3 ถนนลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร (ร้านอยู่เลยซอยลาดกระบัง 38 มาเพียง 50 เมตร)",
        "googleMap": "https://www.google.com/maps/place/Sweet+Pista+Pit+At+Bike+Station+Skylane/@13.7213815,100.7552898,19.08z/data=!4m6!3m5!1s0x311d672edc2e1ae9:0xea935650c6433bc9!8m2!3d13.7210798!4d100.755792!16s%2Fg%2F11gzm8pp2l?entry=ttu",
        "phone": "096-878-8260",
        "facebook": "https://www.facebook.com/sweetpistapit/"
        
    },
    {
        "pic": "https://www.ryoiireview.com/upload/article/202203/1647246988_3decaf6c4b9f6b51d07e3325db5530ed.jpg",
        "name": "24.เจ๊แอน ตำยำปากเปิด",
        "openclose":"10.30-22.00 น. (ปิดวันจันทร์)",
        "descriptions": "มื่อมาย่านลาดกระบังก็อย่าลืมแวะร้านนี้เลยค่ะ ร้านเจ๊แอนตำยำปากเปิด ทางร้านมีชื่อเสียงเลืองลือเรื่องความแซ่บสะท้าน ไม่ว่าจะเป็นเมนูตำและเมนูยำต้องลองค่ะ เมนูมีให้เลือกทานกว่า 200 เมนู ยำแซ่บ ส้มตำแซ่บ เหลาทะเลแบบจุกๆ สำหรับเมนูที่อยากแนะนำต้องนี่เลย ตำถาดโพไซดอน ตำสายบัวกุ้งสด ยำยั่ว ตำข้าวโพด และตำไก่ยอ บอกได้เลยว่าแต่ละเมนูน่าทานมากๆ แนะนำคนชอบทานแบบแซ่บๆ ต้องมานะคะ",
        "price":"เริ่มต้นที่ประมาณ 100 บาทขึ้นไป ",
        "location": "122/3 ถนนฉลองกรุง แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/เจ๊แอน+ตำยำปากเปิด/@13.7513565,100.782643,17z/data=!3m1!4b1!4m6!3m5!1s0x311d67bf5a88ed3f:0xc6beceb1a47a8e5!8m2!3d13.7513565!4d100.7852179!16s%2Fg%2F11h4y2lmjm?entry=ttu",
        "phone": "090-972-0994",
        "facebook": "-"
        
    },
]

export default recommendedRestaurant;