const recommendedMarket = [
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/ff926edb0986ba22eb22e65dd0afe130d056e10d.jpg",
        "name": "ตลาดเก่าหัวตะเข้",
        "openclose":"ทุกวัน จันทร์-ศุกร์ 07.00-18.00 น., เสาร์-อาทิตย์ 08.00-16.00 น.",
        "descriptions": "เริ่มต้นวันพักผ่อนช่วงสายๆ เราขับรถส่วนตัวมากันเอง จุดหมายแรกของวันนี้ก็คือตลาดเก่าหัวตะเข้ ชุมชนริมคลองอายุกว่าร้อยปีย่านลาดกระบังที่ยังคงมนต์เสน่ห์ของอาคารเก่าที่ส่วนใหญ่จะใช้โครงสร้างไม้และมุงหลังคาด้วยสังกะสีได้กลิ่นอายความวินเทจเบาๆ ซึ่งจุดหมายของเรานั้นอยู่ไม่ไกลจากสถานีรถไฟลาดกระบังและแอร์พอร์ต เรล ลิงก์ เลยค่ะ การเดินทางก็จัดว่าสะดวกสบายทั้งรถส่วนตัวและรถสาธารณะเลยทีเดียว",
        "price":"-",
        "location": "ซอย ลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googleMap": "https://www.google.com/maps/place/%E0%B8%95%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B9%80%E0%B8%81%E0%B9%88%E0%B8%B2%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B8%95%E0%B8%B0%E0%B9%80%E0%B8%82%E0%B9%89/@13.7241586,100.7883711,15z/data=!4m2!3m1!1s0x0:0xf694e6269388bc48?sa=X&ved=2ahUKEwiQ9KC93duBAxVm3jgGHTVJCmcQ_BJ6BQiNARAA&ved=2ahUKEwiQ9KC93duBAxVm3jgGHTVJCmcQ_BJ6BQjEARAI",
        "phone": "-",
        "facebook": "https://www.facebook.com/LoveHuatakhe/"
    },
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/f5a77f52f5e8e30636f7159b5a357cef43114240.jpg",
        "name": "ณ ลาดกระบัง",
        "openclose":"ทุกวัน 10.00-19.00 น.",
        "descriptions": "ถึงแม้ว่าตลาดเก่าหัวตะเข้นั้นจะเป็นตลาดเล็กๆ แต่บอกเลยว่ามีร้านค้า ร้านอาหาร คาเฟ่ให้เลือกเพียบเลยค่ะ ซึ่งร้านแรกที่พวกเราแวะเติมพลังกันก่อนก็คือ ณ ลาดกระบัง คาเฟ่เล็กๆ ริมคลองที่สามารถมองเห็นวิวคลองประเวศบุรีรมย์ตัดกับคลองหัวตะเข้แบบชัดแจ๋ว ตัวร้านดูโดดเด่นด้วยโครงสร้างไม้ตกแต่งสไตล์วินเทจโดยปรับปรุงจากร้านเดิมให้โล่งโปร่งสบายมากขึ้น มีที่นั่งให้เลือกทั้งด้านในและด้านนอก รวมถึงมีพื้นที่ชั้นสองให้เป็นตัวเลือกเพิ่มเติมอีกด้วย",
        "location": "316 ถ.หลวงพรต ซอยลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://goo.gl/maps/dEA3xrfuzbhv7ema6",
        "phone": "0830184282",
        "facebook": "https://www.facebook.com/nalatkrabang/"
    },
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/7ad90efb4d08fda852d2065cbbaaf2b2a1ee2997.jpg",
        "name": "274 เบด แอนด์ บริว Bed And Brews",
        "openclose":"ทุกวัน 09:00 - 20:00 น.",
        "descriptions": "274 เบด แอนด์ บริว Bed And Brews ร้านกาแฟที่มาพร้อมโฮมสเตย์ในตัว เราเลยมุ่งตรงมายังร้านนี้กันค่ะ ในส่วนของโซนคาเฟ่มีที่นั่งให้เลือกหลากหลายมุมทั้งด้านในและด้านนอกซึ่งตกแต่งด้วยเฟอร์นิเจอร์ไม้ที่แฝงไว้ด้วยความอบอุ่น และบริเวณด้านหลังของร้านนั้นจะเป็นโซนที่พักซึ่งคั่นกลางด้วยมุมเคาน์เตอร์บาร์กาแฟที่คอยส่งกลิ่นหอมอบอวลของเมนูเครื่องดื่มที่ชงโดยบาริสต้าประจำร้านอีกด้วย",
        "price":"-",
        "location": "274 ซอยลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://goo.gl/maps/Mkn3BG8MfJyASeN97",
        "phone": "0970780252",
        "facebook": "https://www.facebook.com/274htk/"
    },
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/9e893a06fc6bc230f5c9a17fea91263fd759cf48.jpg",
        "name": "ฮัวฮง คายัคคลับ",
        "openclose":"ทุกวัน 10:00 - 20:00 น.",
        "descriptions": "จิบกาแฟเพิ่มเอเนอจี้กันไปแล้วคุณแฟนก็อยากจะออกกำลังแขนทำกิจกรรมสนุกๆ ขึ้นมา เลยชวนเราไปพายเรือคายัคเล่น เพราะตอนที่เดินผ่านร้านฮัวฮง คายัคคลับ เห็นว่าเขามีแคคตัสไม้อวบน้ำขายและบริการเช่าเรือคายัคเพื่อให้นักท่องเที่ยวอย่างเราๆ ได้ใช้พายเที่ยวชมชุมชนตลาดเก่าริมน้ำหัวตะเข้ด้วย ใครที่ไม่เคยพายเรือคายัคมาก่อนแบบเราก็ไม่ต้องกังวลนะคะ เพราะเขามีบริการสอนพายเรือคายัคให้ด้วยจ้า ทางร้านฮัวฮง คายัคคลับเขามีเรือให้เลือกหลายแบบอยู่นะคะ ทั้งเรือแคนูและเรือคายัคสนนราคาให้เช่าราคาเดียวชั่วโมงละ 100 บาท หรือ 3 ชั่วโมงเหมาที่ 250 บาท แถมเขายังมีกิจกรรมดีๆ ให้นักท่องเที่ยวเก็บขยะมาเป็นส่วนลดค่าเช่าอีกด้วยนะ ซึ่งเรากับแฟนเช่าแค่ชั่วโมงเดียวพายเล่นในคลองประเวศบุรีรมย์ บอกเลยว่าสนุกกว่าที่คิดมาก",
        "price":"ชั่วโมงละ 100 บาท หรือ 3 ชั่วโมงเหมาที่ 250 บาท",
        "location": "256 ซอยลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://goo.gl/maps/d89xpHmNoXyszbMp7",
        "phone": "0970970863 ",
        "facebook": "https://bit.ly/2O7tvzk"
    },
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/8899abab3e300f34b7ea88e66f4f1bd3ef60c9b2.jpg",
        "name": "สี่แยกหัวตะเข้ คาเฟ่ แอนด์ เกสท์เฮ้าส์",
        "openclose":"ทุกวัน 10:30 - 19:00 น.",
        "descriptions": "หลังจากพายเรือกันสนุกสนานพวกเราก็แวะมาเติมพลังกันที่สี่แยกหัวตะเข้ คาเฟ่ แอนด์ เกสท์เฮ้าส์ ร้านอาหารริมน้ำบรรยากาศดี เหมาะแก่การมาฝากท้องมื้อเที่ยงของเรา ตัวร้านอยู่ติดริมคลอง ตกแต่งแบบเรียบง่ายอิงไปกับบริบทโดยรอบ บรรยากาศดูร่มรื่นดีทีเดียวค่ะ แถมเจ้าของร้านยังเลี้ยงแมวเหมียวอยู่หลายตัว ใครที่เป็นทาสแมวต้องชอบที่นี่แน่นอน กลิ่นหอมๆ ลอยมาจากในครัว เป็นเครื่องยืนยันว่าทางร้านพร้อมเสิร์ฟความอร่อย แล้ว โดยเมนูจานแรกที่ถูกเสิร์ฟลงบนโต๊ะคือก๋วยเตี๋ยวต้มยำสูตรเด็ดของทางร้าน ที่จัดเต็มวัตถุดิบทั้งกุ้ง หมึก รวมถึงไข่ดาว ตามมาด้วยไข่กระทะครบเครื่องไปด้วยหมูสับปรุงรส ไส้กรอก หมูยอ กุนเชียง และผัก ก่อนจะปิดท้ายด้วยขนมปังสุดอร่อยและเครื่องดื่มอิตาเลียนโซดาสดชื่นซาบซ่า",
        "price":"-",
        "location": "162 ซอยลาดกระบัง 17 แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://g.page/SiyaekHuatakhe?share",
        "phone": "0815146636 ",
        "facebook": "https://www.facebook.com/SiyaekHuatakhe/"
    },
    {
        "pic": "https://www.chillpainai.com/src/wewakeup/scoop/images/ab6cbc9e5cf932d9d1320375483a0bb758c1828a.jpg",
        "name": "Dodoblahblah cafe ",
        "openclose":"ศุกร์-อาทิตย์ 09:30 - 19:00 น.",
        "descriptions": "อย่างที่บอกไปตอนต้นว่าวันนี้เราสองคนตั้งใจจะมาตระเวนช้อป ชิม ชิล ช่วงบ่ายคุณแฟนก็พามูฟออนไปยังตลาดหลวงแพ่งต่อ ซึ่งตั้งอยู่ริมคลองประเวศน์บุรีรมย์อยู่ไม่ไกลจากตลาดหัวตะเข้เลยค่ะ เดิมพื้นที่ตรงนี้แฟนเราบอกว่าเป็นชุมชนการค้าที่อาศัยลำคลองเป็นเส้นทางคมนาคมติดต่อค้าขาย ปัจจุบันเขาจึงรักษาไว้ให้กลายเป็นตลาดเก่าแก่ 108 ปี นั่นเองค่ะ ภายในจะมีร้านค้า ร้านอาหาร บรรยากาศดั้งเดิมให้เที่ยวชมความคลาสสิกไม่แพ้กับตลาดเก่าหัวตะเข้เลยค่ะ ซึ่งการมาตลาดหลวงแพ่งของพวกเรามีจุดหมาย เพราะเราตั้งใจว่าจะมานั่งเล่น ช้อปปิ้ง ทานขนมกันที่ร้าน Dodoblahblah cafe ที่พักที่มาพร้อมคาเฟ่บรรยากาศเหมือนบ้านแสนอบอุ่นในตัว ตั้งอยู่ริมคลองตรงตลาดหลวงแพ่ง ใครที่อยากมาพักผ่อนและสัมผัสกลิ่นอายความเก่าแบบคลาสสิกต้องไม่พลาดแวะมาที่นี่ ตัวคาเฟ่มีขนาดกะทัดรัดในบรรยากาศอบอุ่นด้วยการเลือกใช้โครงสร้างไม้สีน้ำตาล โดยยังคงโครงสร้างของตึกเก่าไว้เช่นเดิม พร้อมแต่งเติมบางส่วนให้ได้กลิ่นอายความเรียบง่ายแต่อบอวลด้วยความอบอุ่นทุกๆ อณู นอกจากโซนคาเฟ่แล้วทางร้านยังมีส่วนของร้านค้า โดดเด่นด้วยการเลือกใช้วัสดุธรรมชาติ ซึ่งมีให้เลือกซื้อมากมายทั้งเสื้อผ้า กระเป๋า รวมไปถึงปลอกหมอนในราคาจับต้องได้",
        "price":"-",
        "location": "14/3 ซอยแก้วเจริญ ถ.ขุมทอง-ลำต้อยติ่ง2 แขวงขุมทอง เขตลาดกระบัง กรุงเทพฯ",
        "googleMap": "https://goo.gl/maps/xcLpgrVx5cFYgSQA6",
        "phone": "0969468609",
        "facebook": "https://www.facebook.com/dodoblahblahcafe/"
    },
    // {
    //     "pic": "",
    //     "name": "",
    //     "openclose":"",
    //     "descriptions": "",
    //     "price":"",
    //     "location": "",
    //     "googleMap": "",
    //     "phone": "",
    //     "facebook": ""
    // },
]
export default recommendedMarket;